Repository: zzorba/ArkhamCards
Catalog: assets/i18n-web/functions/*.po
Languages: ru

source: Clue removed.
ru: Улика удалена.

source: Clue added.
ru: Улика добавлена.

source: Damage added.
ru: Ран нанесено.

source: Damage removed.
ru: Ран удалено.

source: One countermeasure used.
ru: Использована одна контрмера.

source: Countermeasure removed.
ru: Контрмера удалена.

source: Countermeasure added.
ru: Контрмера добавлена.

source: Ding dong the Blob is dead!
ru: Поздравляю, Капля побеждена!

source: Magh’an Ark’at
ru: Магх’ан Арк’ат

source: Silenus
ru: Силенус

source: Ezel-zen-rezl
ru: Эзель-зен-резль

source: The ${ color } agenda's doom threshhold was reached. Please place ${ returnedDoom } doom back on the ${ color } agenda after it advances.
ru: Достигнут порог безысходности замысла ${ color }. Пожалуйста, поместите ${ returnedDoom } безысходность обратно на замысел ${ color } после того, как он продвинется.

source: Doom removed from ${ color } agenda.
ru: Безысходность удалена с ${ color } замысла.

source: Doom added to ${ color } agenda.
ru: Безысходность добавлена на ${ color } замысел.

source: The ${ color } agenda ${ agendaNumber }a has advanced. Please advance to ${ color } agenda ${ agendaNumber }b during the next Mythos Phase.
ru: Замысел ${ color } ${ agendaNumber }a продвинулся. Пожалуйста, перейдите к замыслу ${ color } ${ agendaNumber }b во время следующей фазы мифа.

source: Looks like someone else already helped this group, or they cancelled their request.
ru: Похоже, кто-то другой уже помог этой группе, или они отменили свой запрос.

source: Aid given in Montreal!
ru: Помощь оказана в Монреале!

source: Aid given in Providence!
ru: Помощь оказана в Провиденсе!

source: Aid given in New York!
ru: Помощь оказана в Нью-Йорке!

source: Doom added to all agendas
ru: Безысходность добавлена на каждый замысел

source: There is still time, the great old one is not yet here.
ru: Ещё есть время, Древний ещё не здесь.

source: Damage added to ${ gooName }.
ru: Ран добавлено на ${ gooName }.

source: Damage removed from ${ gooName }.
ru: Ран удалено с ${ gooName }.

source: ${ gooName } has been defeated! The investigators win the game!
ru: ${ gooName } был побежден! Сыщики победили!

source: Congratulations on reaching Act 3! Now do what you can to help the other groups.
ru: Поздравляем вас с достижением сцены 3! Теперь сделайте все возможное, чтобы помочь другим группам.

source: Act progress recorded.
ru: Прогресс сцены зафиксирован.

source: Clue given away.
ru: Улика отдана.

source: Help requested to close Hub Dimension!
ru: Запрошена помощь с закрытием Узла миров!

source: Request for help closing Hub Dimension cancalled.
ru: Запрос помощи с закрытием Узла миров отменён.

source: Help requested in New York!
ru: Запрошена помощь в Нью-Йорке!

source: Request for help in New York cancelled.
ru: Запрос помощи в Нью-Йорке отменён.

source: Help requested in Providence!
ru: Запрошена помощь в Провиденсе!

source: Request for help in Providence cancelled.
ru: Запрос помощи в Провиденсе отменён.

source: Help requested in Montreal!
ru: Запрошена помощь в Монреале!

source: Request for help in Montreal cancelled.
ru: Запрос помощи в Монреале отменён.

source: Request not authorized. User must be signed in.
ru: Запрос не доступен. Пользователь должен быть авторизован.

source: Unable to create new campaign. Please try again later.
ru: Невозможно создать новую кампанию. Пожалуйста, повторите попытку позже.

source: green
ru: зелёный

source: blue
ru: синий

source: red
ru: красный

source: You are not authorized to edit this event.
ru: У вас нет прав для редактирования этого события.

source: Password required for private events.
ru: Для частных мероприятий требуется пароль.

source: You can only send announcements after the game has started.
ru: Вы можете отправлять объявления только после начала игры.

source: You are not authorized to archive this event.
ru: У вас нет прав для архивирования этого события.

source: The ${ color } agenda ${ agendaNumber }a has advanced. Please advance to ${ color } agenda ${ agendaNumber }b during the next Mythos Phase and prepare for ${ gooName }'s arrival!
ru: Замысел ${ color } ${ agendaNumber }a продвинулся. Пожалуйста, перейдите к замыслу ${ color } ${ agendaNumber }b во время следующей фазы мифа и подготовьтесь к прибытию ${ gooName }!
