Repository: zzorba/ArkhamCards
Catalog: assets/i18n-web/frontend/*.po
Languages: es, fr, ru

source: Warning: unconfirmed players will not be able to join the game once it has begun.
es: Advertencia: los jugadores no confirmados no podrán unirse a la partida una vez haya empezado.
fr: Attention : les joueurs non confirmés ne pourront pas rejoindre le jeu une fois qu'il aura commencé.
ru: Внимание: неподтвержденные игроки не смогут присоединиться к игре после ее начала.

source: All registered groups are confirmed
es: Todos los grupos registrados están confirmados
fr: Tous les groupes enregistrés sont confirmés
ru: Все зарегистрированные группы подтверждены

source: Player count
es: Número de jugadores
fr: Nombre de joueurs
ru: Количество игроков

source: Group count
es: Número de grupos
fr: Nombre de groupes
ru: Количество групп

source: Duration (minutes)
es: Duración (minutos)
fr: Durée (minutes)
ru: Продолжительность (в минутах)

source: Cancel
es: Cancelar
fr: Annuler
ru: Отменить

source: Yes
es: Sí
fr: Oui
ru: Да

source: Cult of Magh’an Ark’at
es: Secta de Magh'an Ark'at
fr: Culte de Magh’an Ark’at
ru: Культ Магх’ан Арк’ата

source: Cult of Silenus
es: Secta de Silenus
fr: Culte de Silenus
ru: Культ Силенуса

source: Cult of Ezel-zen-rezl
es: Secta de Ezel-zen-rezl
fr: Culte de Ezel-zen-rezl
ru: Культ Эзель-зен-резля

source: Cult of Magh’an Ark’at (Green)
es: Secta de Magh'an Ark'at (Verde)
fr: Culte de Magh’an Ark’at (vert)
ru: Культ Магх’ан Арк’ата (Зелёный)

source: Cult of Silenus (Blue)
es: Secta de Silenus (Azul)
fr: Culte de Silenus (Bleu)
ru: Культ Силенуса (Синий)

source: Cult of Ezel-zen-rezl (Red)
es: Secta de Ezel-zen-rezl (Rojo)
fr: Culte de Ezel-zen-rezl (Rouge)
ru: Культ Эзель-зен-резля (Красный)

source: ${ leadingFactions[0] } and ${ leadingFactions[1] } are tied. If needed, use whichever one has more enemies on your board as the "Faction in the lead".
es: ${ leadingFactions[0] } y ${ leadingFactions[1] } están empatadas. Si es necesario, considera como facción "en cabeza" la que tenga más Enemigos en juego en tu partida.
fr: ${ leadingFactions[0] } et ${ leadingFactions[1] } sont à égalité. Si nécessaire, utilisez celle qui a le plus d'ennemis sur votre table comme « Faction en tête ».
ru: ${ leadingFactions[0] } и ${ leadingFactions[1] } равны. Если нужно, используйте в качестве лидирующего культа тот, у которого больше врагов в игре.

source: All factions are tied. If needed, use whichever one has more enemies on your board as the "Faction in the lead".
es: Todas las facciones están empatadas. Si es necesario, considera como facción "en cabeza" la que tenga más Enemigos en juego en tu partida.
fr: Toutes les factions sont à égalité. Si nécessaire, utilisez celle qui a le plus d'ennemis sur votre table comme « Faction en tête ».
ru: Все культы равны. Если нужно, используйте в качестве лидирующего культа тот, у которого больше врагов в игре.

source: Factions
es: Facciones
ru: Культы

source: Faction in the Lead:
es: Facción en cabeza:
fr: Faction en tête :
ru: Лидирующий культ:

source: Place Mythos Doom (1 per faction)
es: Colocar perdición mitos (1 por facción)
fr: Placez une fatalité sur chaque faction
ru: Положить безысходность во время фазы мифа (1 на каждую фракцию)

source: Add Green Doom
es: Añadir perdición verde
fr: Ajoutez une Fatalité sur l'intrigue verte
ru: Добавить безысходность на зелёный замысел

source: Add Blue Doom
es: Añadir perdición azul
fr: Ajoutez une Fatalité sur l'intrigue bleue
ru: Добавить безысходность на синий замысел

source: Add Red Doom
es: Añadir perdición roja
fr: Ajoutez une Fatalité sur l'intrigue rouge
ru: Добавить безысходность на красный замысел

source: Share a clue with this group
es: Comparte una pista con este grupo
fr: Partager un indice avec ce groupe
ru: Поделиться уликой с этой группой

source: Are you sure you want to share a clue with this group using the abiliity on Act 3?
es: ¿Estás seguro de compartir una pista con este grupo utilizando la capacidad del Acto 3?
fr: Êtes-vous sûr de vouloir partager un indice avec ce groupe en utilisant la capacité de l'acte 3 ?
ru: Вы уверены, что хотите поделиться с этой группой уликой, используя свойство на сцене 3?

source: Advance group
es: Avanzar grupo
fr: Avancer un groupe
ru: Продвинуть группу

source: Advance this group to Act ${ nextAct }
es: ¿Avanzar este grupo al Acto ${ nextAct }?
fr: Avancer ce groupe à l'acte ${ nextAct }
ru: Продвинуть эту группу к сцене ${ nextAct }

source: Is your group ready to advance to Act ${ nextAct }?
es: ¿Está tu grupo listo para avanzar al Acto ${ nextAct }?
fr: Votre groupe est-il prêt à avancer à l'acte ${ nextAct } ?
ru: Ваша группа готова продвинуться к сцене ${ nextAct }?

source: Mark this group as eliminated?
es: ¿Marcar este grupo como eliminado?
fr: Marquer ce groupe comme éliminé ?
ru: Пометить эту группу как устранённую?

source: Has your entire group been eliminated?
es: ¿Ha sido todo tu grupo eliminado?
fr: Votre groupe entier a-t-il été éliminé ?
ru: Вся ваша группа была устранена?

source: Because you are still in Act 1 / Act 2, this will add ${ participant.groupSize } doom to the faction in the lead equal.
es: Como todavía estás en el Acto 1 / Acto 2, esto añadirá ${ participant.groupSize } fichas de perdición a la facción en cabeza.
fr: Comme vous êtes toujours dans l'Acte 1 / Acte 2, cela ajoutera ${ participant.groupSize } fatalité à la faction en tête.
ru: Поскольку вы все еще находитесь в сцене 1 / сцене 2, это добавит ${ participant.groupSize } безысходности лидирующим фракциям поровну.

source: Elminate group
es: Grupo eliminado
fr: Éliminer un groupe
ru: Устранить группу

source: Requested help in Montéal
es: Solicitó ayuda en Montreal
fr: Aide demandée à Montéal
ru: Запросить помощь в Монреале

source: Give help in Montéal
es: Prestar ayuda en Montreal
fr: Apporter de l'aide à Montéal
ru: Помочь в Монреале

source: Are you ready to help this group using the action ability on the "Streets of Montéal" location (group limit once per game)?
es: ¿Estás listo para ayudar a este grupo utilizando la capacidad acción del Lugar "Calles de Montreal" (Límite de grupo de una vez por partida)?
fr: Êtes-vous prêt à aider ce groupe en utilisant la capacité d'action sur le site « Rues de Montéal » (limite collective d'une fois par partie) ?
ru: Готовы ли вы помочь этой группе, используя способность на локации "Улицы Монреаля" (не чаще 1 раза за игру на всех)?

source: Requested help in New York
es: Solicitó ayuda en Nueva York
fr: Aide demandée à New York
ru: Запросить помощь в Нью-Йорке

source: Give help in New York
es: Prestar ayuda en Nueva York
fr: Apporter de l'aide à New York
ru: Помочь в Нью-Йорке

source: Are you ready to help this group using the action ability on the "Streets of New York" location (group limit once per game)?
es: ¿Estás listo para ayudar a este grupo utilizando la capacidad acción del Lugar "Calles de Nueva York" (Límite de grupo de una vez por partida)?
fr: Êtes-vous prêt à aider ce groupe en utilisant la capacité d'action sur le site « Rues de New York » (limite collective d'une fois par partie) ?
ru: Готовы ли вы помочь этой группе, используя способность на локации "Улицы Нью-Йорка" (не чаще 1 раза за игру на всех)?

source: Requested help in Providence
es: Solicitó ayuda en Providence
fr: Aide demandée à Providence
ru: Запросить помощь в Провиденсе

source: Give help in Providence
es: Prestar ayuda en Providence
fr: Apporter de l'aide à Providence
ru: Помочь в Провиденсе

source: Are you ready to help this group using the action ability on the "Streets of Providence" location (group limit once per game)?
es: ¿Estás listo para ayudar a este grupo utilizando la capacidad acción del Lugar "Calles de Providence" (Límite de grupo de una vez por partida)?
fr: Êtes-vous prêt à aider ce groupe en utilisant la capacité d'action sur le site « Rues de Providence » (limite collective d'une fois par partie) ?
ru: Готовы ли вы помочь этой группе, используя способность на локации "Улицы Провиденса" (не чаще 1 раза за игру на всех)?

source: Requested help closing Hub Dimension
es: Ayuda solicitada para cerrar Dimensión nexo
fr: Aide demandée pour sceller le NexusDimensionnel
ru: Запрошена помощь с закрытием Узла миров

source: Give clue
es: Dar pista
fr: Donner indice
ru: Отдать улику

source: Give help
es: Prestar ayuda
fr: Apporter de l'aide
ru: Помочь

source: Groups
es: Grupos
fr: Groupes
ru: Группы

source: Still fighting
es: Todavía luchando
fr: Toujours en train de se battre
ru: Ещё сражаются

source: Act 1
es: Acto 1
fr: Acte 1
ru: Сцена 1

source: Act 2
es: Acto 2
fr: Acte 2
ru: Сцена 2

source: Act 3
es: Acto 3
fr: Acte 3
ru: Сцена 3

source: Eliminated
es: Eliminado
fr: Éliminé
ru: Устранены

source: Advance to Act ${ nextAct }
es: Avanzar al Acto ${ nextAct }
fr: Avancez la l'acte ${ nextAct }
ru: Продвинуться к сцене ${ nextAct }

source: Group eliminated?
es: ¿Grupo eliminado?
fr: Groupe éliminé ?
ru: Группа устранена?

source: Has your entire party been eliminated? If you are in Act 1 or Act 2, this will automatically add doom to handle your elimination.
es: ¿Ha sido eliminado todo tu grupo? Si estás en el Acto 1 o el Acto 2, se añadirá automáticamente la perdición necesaria derivada de vuestra eliminación.
fr: Votre groupe a-t-il été entièrement éliminé ? Si vous êtes dans l'acte 1 ou l'acte 2, cela ajoutera automatiquement le malheur pour faire face à votre élimination.
ru: Вся ваша партия была устранена? Если вы находитесь в акте 1 или акте 2, это автоматически добавит безысходности.

source: Your group
es: Tu grupo
fr: Votre groupe
ru: Ваша группа

source: Place Mythos Phase Doom (1 per faction)
es: Colocar perdición fase de mitos (1 por facción)
fr: Placez une fatalité de la Phase du Mythe (1 par faction)
ru: Положить безысходность во время фазы мифа (1 на каждую фракцию)

source: Your group has been eliminated.
es: Tu grupo ha sido eliminado.
fr: Votre groupe a été éliminé.
ru: Ваша группа была устранена.

source: Group act progress: Act ${ act }a
es: Progreso global de acto: Acto ${ act }a
fr: Progression des actes de groupe : Acte ${ act }a
ru: Прогресс сцены в группе: Сцена ${ act }a

source: Hub Dimension clues received from other groups: ${ receivedClues }
es: Pistas de Dimensión nexo recibidas de otros grupos: ${ receivedClues }
fr: Indices du Nexus Dimensionnel reçus d'autres groupes : ${ receivedClues }
ru: Улики для Узла миров полученные из других групп: ${ receivedClues }

source: Cancel request for help closing Hub Dimension
es: Cancelar solicitud de ayuda para cerrar Dimensión nexo
fr: Annuler la demande d'aide pour la fermeture du Nexus Dimensionnel
ru: Отменить запрос помощи с закрытием Узла миров

source: Request help closing Hub Dimension
es: Solicitar ayuda para cerrar Dimensión nexo
fr: Demande d'aide pour la fermeture du Nexus Dimensionnel
ru: Запросить помощь с закрытием Узла миров

source: Group eliminated
es: Grupo eliminado
fr: Groupe éliminé
ru: Группа устранена

source: Ask for help from other groups to damage enemies at these locations.
es: Pide ayuda a otros grupos para dañar a los enemigos en estos lugares.
fr: Demandez de l'aide aux autres groupes pour faire des dégâts aux ennemis dans ces lieux.
ru: Попросить помощи у других групп для нанесения ран врагам в этих локациях.

source: Cancel request for help in Montréal
es: Cancelar solicitud de ayuda en Montreal
fr: Annuler la demande d'aide à Montréal
ru: Отменить запрос помощи в Монреале

source: Request help in Montréal
es: Solicitar ayuda en Montreal
fr: Demander de l'aide à Montréal
ru: Запросить помощь в Монреале

source: Cancel request for help in New York
es: Cancelar solicitud de ayuda en Nueva York
fr: Annuler la demande d'aide à New York
ru: Отменить запрос помощи в Нью-Йорке

source: Request help in New York
es: Solicitar ayuda en Nueva York
fr: Demander de l'aide à New York
ru: Запросить помощь в Нью-Йорке

source: Cancel request for help in Providence
es: Cancelar solicitud de ayuda en Providence
fr: Annuler la demande d'aide à Providence
ru: Отменить запрос помощи в Провиденсе

source: Request help in Providence
es: Solicitar ayuda en Providence
fr: Demander de l'aide à Providence
ru: Запросить помощь в Провиденсе

source: This website is dedicated to providing a way for players of the Arkham Horror LCG to connect when far apart.
es: Esta página web provee una forma de conectar a los jugadores de Arkham Horror LCG cuando están lejos.
fr: Ce site web est dédié à fournir un moyen pour les joueurs de Horreur à Arkham : Le Jeu de Cartes de se connecter lorsqu'ils sont éloignés les uns des autres.
ru: Этот сайт посвящен тому, чтобы игроки Ужас Аркхэма. Карточная игра могли общаться и играть, находясь далеко друг от друга.

source: Costs to maintain the site are provided by the generous support of fans on ${ patreon }. If you like what we are doing, consider supporting us.
es: Los costes de mantener esta web son sufragados gracias a la generosa ayuda de los fans a través de ${ patreon }. Si te gusta lo que hacemos, considera apoyarnos.
fr: Les coûts de maintenance du site sont assurés par le généreux soutien des fans sur ${ patreon}. Si vous aimez ce que nous faisons, pensez à nous soutenir.

source: Become a Patron!
es: ¡Hazte patrón!
fr: Devenez mécène !

source: Hosting costs for this site and the Arkham Cards app comes from the generous support of fans on Patreon.
es: Los costes de esta web y de la aplicación Arkham Cards son sufragados gracias a la generosa ayuda de los fans en Patreon.
fr: Les frais d'hébergement de ce site et de l'application Arkham Cards proviennent du généreux soutien des supporters de Patreon.

source: Language (${ language })
es: Idioma (${ language })
fr: Langue (${ language })
ru: Язык (${ language })

source: Account name
es: Nombre de la cuenta
fr: Nom du compte
ru: Имя аккаунта

source: Ding dong the Blob is dead!
es: ¡Colorín colorado, el Blob está acabado!
fr: Ding dong le Dévoreur est mort !
ru: Поздравляю, Капля побеждена!

source: Red agenda 1a has advanced. Please advance to red agenda 1b during your next Mythos Phase
es: El Plan 1a rojo ha avanzado. Por favor, avanza al Plan 1b rojo durante la próxima fase de Mitos.
fr: L'intrigue rouge 1a a progressée. Veuillez avancer à l'intrigue rouge 1b lors de votre prochaine Phase du Mythe
ru: Красный замысел 1a продвинулся. Пожалуйста, продвиньтесь к красному замыслу 1b во время следующей фазы мифа

source: Red agenda 2a has advanced. Please advance to red agenda 2b during your next Mythos Phase
es: El Plan 2a rojo ha avanzado. Por favor, avanza al Plan 2b rojo durante la próxima fase de Mitos.
fr: L'intrigue rouge 2a a progressée. Veuillez avancer à l'intrigue rouge 2b lors de votre prochaine Phase du Mythe
ru: Красный замысел 2a продвинулся. Пожалуйста, продвиньтесь к красному замыслу 2b во время следующей фазы мифа

source: Red agenda 3a has advanced. Please advance to red agenda 3b during your next Mythos Phase and prepare for the arrival of Ezel-zen-rezl!
es: El Plan 3a rojo ha avanzado. Por favor, avanza al Plan 3b rojo durante la próxima fase de Mitos y ¡prepárate para la llegada de Ezel-zen-rezl!
fr: L'intrigue rouge 3a a progressée. Veuillez avancer à l'intrigue rouge 3b lors de votre prochaine Phase du Mythe et préparez-vous à l'arrivée d'Ezel-zen-rezl !
ru: Красный замысел 3a продвинулся. Пожалуйста, продвиньтесь к красному замыслу 3b во время следующей фазы мифа и приготовьтесь к прибытию Эзель-зен-резля!

source: Green agenda 1a has advanced. Please advance to green agenda 1b during your next Mythos Phase
es: El Plan 1a verde ha avanzado. Por favor, avanza al Plan 1b verde durante la próxima fase de Mitos.
fr: L'intrigue verte 1a a progressée. Veuillez avancer à l'intrigue verte 1b lors de votre prochaine Phase du Mythe
ru: Зелёный замысел 1a продвинулся. Пожалуйста, продвиньтесь к зелёному замыслу 1b во время следующей фазы мифа

source: Green agenda 2a has advanced. Please advance to green agenda 2b during your next Mythos Phase
es: El Plan 2a verde ha avanzado. Por favor, avanza al Plan 2b verde durante la próxima fase de Mitos.
fr: L'intrigue verte 2a a progressée. Veuillez avancer à l'intrigue verte 2b lors de votre prochaine Phase du Mythe
ru: Зелёный замысел 2a продвинулся. Пожалуйста, продвиньтесь к зелёному замыслу 2b во время следующей фазы мифа

source: Green agenda 3a has advanced. Please advance to green agenda 3b during your next Mythos Phase and prepare for the arrival of Magh’an Ark’at!
es: El Plan 3a verde ha avanzado. Por favor, avanza al Plan 3b verde durante la próxima fase de Mitos y ¡prepárate para la llegada de Magh’an Ark’at!
fr: L'intrigue verte 3a a progressée. Veuillez avancer à l'intrigue verte 3b lors de votre prochaine Phase du Mythe et préparez-vous à l'arrivée de Magh’an Ark’at !
ru: Зелёный замысел 3a продвинулся. Пожалуйста, продвиньтесь к зелёному замыслу 3b во время следующей фазы мифа и приготовьтесь к прибытию Магх’ан Арк’ата!

source: Blue agenda 1a has advanced. Please advance to blue agenda 1b during your next Mythos Phase
es: El Plan 1a azul ha avanzado. Por favor, avanza al Plan 1b azul durante la próxima fase de Mitos.
fr: L'intrigue bleue 1a a progressée. Veuillez avancer à l'intrigue bleue 1b lors de votre prochaine Phase du Mythe
ru: Синий замысел 1a продвинулся. Пожалуйста, продвиньтесь к синему замыслу 1b во время следующей фазы мифа

source: Blue agenda 2a has advanced. Please advance to blue agenda 2b during your next Mythos Phase
es: El Plan 2a azul ha avanzado. Por favor, avanza al Plan 2b azul durante la próxima fase de Mitos.
fr: L'intrigue bleue 2a a progressée. Veuillez avancer à l'intrigue bleue 2b lors de votre prochaine Phase du Mythe
ru: Синий замысел 2a продвинулся. Пожалуйста, продвиньтесь к синему замыслу 2b во время следующей фазы мифа

source: Blue agenda 3a has advanced. Please advance to blue agenda 3b during your next Mythos Phase and prepare for the arrival of Silenus!
es: El Plan 3a azul ha avanzado. Por favor, avanza al Plan 3b azul durante la próxima fase de Mitos y ¡prepárate para la llegada de Silenus!
fr: L'intrigue bleue 3a a progressée. Veuillez avancer à l'intrigue bleue 3b lors de votre prochaine Phase du Mythe et préparez-vous à l'arrivée de Silenus !
ru: Синий замысел 3a продвинулся. Пожалуйста, продвиньтесь к синему замыслу 3b во время следующей фазы мифа и приготовьтесь к прибытию Силенуса!

source: Ezel-zen-rezl has been defeated! The investigators win the game!
es: ¡Ezel-zen-rezl ha sido derrotado! ¡Los investigadores ganan la partida!
fr: Ezel-zen-rezl a été battu ! Les enquêteurs gagnent la partie !
ru: Магх’ан Арк’ата побеждён! Сыщики победили!

source: Magh’an Ark’at has been defeated! The investigators win the game!
es: ¡Magh’an Ark’at ha sido derrotado! ¡Los investigadores ganan la partida!
fr: Magh’an Ark’at a été battu ! Les enquêteurs gagnent la partie !
ru: Магх’ан Арк’ата побеждён! Сыщики победили!

source: Send
es: Enviar
fr: Envoyer
ru: Отправить

source: Agenda ${ agendaNumber }
es: Plan ${ agendaNumber }
fr: Intrigue ${ agendaNumber }
ru: Сцена ${ agendaNumber }

source: Doom ${ doom } / ${ doomLimit }
es: Perdición ${ doom } / ${ doomLimit }
fr: Fatalité ${ doom } / ${ doomLimit }
ru: Безысходность ${ doom } / ${ doomLimit }

source: Damage: ${ gameState.damage } / ${ gameState.healthLimit }
es: Daño: ${ gameState.damage } / ${ gameState.healthLimit }
fr: Dégât : ${ gameState.damage } / ${ gameState.healthLimit }
ru: Раны: ${ gameState.damage } / ${ gameState.healthLimit }

source: share clue
es: compartir pista
fr: partager un indice
ru: поделиться уликой

source: advance
es: avanzar
fr: avancer
ru: продвинуться

source: eliminate group
es: eliminar grupo
fr: éliminer un groupe
ru: устранить группу

source: Groups:
es: Grupos:
fr: Groupes :
ru: Группы:

source: Players:
es: Jugadores:
fr: Joueurs :
ru: Игроки:

source: Start time
es: Hora de inicio
fr: Heure de début
ru: Время начала

source: Event start
es: Inicio del evento
fr: Début de l'événement
ru: Начало мероприятия

source: Update scheduled start
es: Actualizar hora evento
fr: Mise à jour du planning de démarrage
ru: Обновить запланированное начало

source: Registered groups
es: Grupos registrados
fr: Groupes enregistrés
ru: Зарегистрированные группы

source: Players
es: Jugadores
fr: Joueurs
ru: Игроки

source: Update Webhook
es: Actualizar Webhook
fr: Mise à jour de Webhook
ru: Обновить имя пользователя

source: Participants
es: Participantes
ru: Участники

source: Use the Arkham Cards app to manage your decks and campaigns.
es: Utiliza la aplicación Arkham Cards para gestionar tus mazos y campañas.
fr: Utilisez l'application Arkham Cards pour gérer vos jeux et vos campagnes.
ru: Используйте приложение Arkham Cards для управления своими колодами и кампаниями.

source: • Keep decks locally on your phone, or integrate directly with decks on ${ arkhamDbLink }.
es: • Mantén tus mazos localmente en tu dispositivo, o sincroniza directamente tus mazos de ${ arkhamDbLink }.
fr: - Conservez vos jeux en local sur votre téléphone, ou intégrez-les directement aux jeux sur ${ arkhamDbLink }.

source: • Handles all scenario setup and resolution, while maintaining the campaign log and chaos bag automatically.
es: • Gestiona la preparación del escenario y las resoluciones, a la vez que mantiene automáticamente el Registro de campaña y la bolsa de Caos.
fr: - Gère la mise en place et la résolution de tous les scénarios, tout en conservant automatiquement le carnet de campagne et la réserve du chaos.

source: • Edit and upgrade your investigator's decks.
es: • Edita y mejora tus mazos de investigador.
fr: - Modifiez et mettez à jour les decks de vos investigateurs.

source: • Draw tokens from the digital chaos bag, and calculate the odds of success before you do.
es: • Roba fichas de la bolsa de Caos digital, y calcula tus probabilidades de éxito antes de robar.
fr: - Tirez des jetons de la réserve du chaos numérique, et calculez les chances de succès avant de le faire.

source: • Use the advanced card search to search by trait, health, shroud etc.
es: • Utiliza la búsqueda avanzada para buscar por rasgo, vida, velo, etc.
fr: - Utilisez la recherche avancée de cartes pour effectuer des recherches par trait, santé, valeur occulte, etc.

source: • Completely free to download and use, with zero ads.
es: • La descarga y uso de la aplicación es totalmente gratuita, y sin anuncios.
fr: - Entièrement gratuit à télécharger et à utiliser, avec zéro publicité.

source: The app does not yet support Epic Multiplayer events, so you will still need to use the website. App support is coming soon though.
es: La aplicación todavía no soporta la realización de eventos en modo multijugador épico, debes usar el sitio web para ello. En breve, también será posible a través de la aplicación.
fr: L'application ne prend pas encore en charge les événements Multijoueur Épique, vous devrez donc continuer à utiliser le site web. La prise en charge de l'application est cependant imminente.
ru: Приложение пока не поддерживает мероприятия в эпическом режиме, поэтому вам придется пользоваться сайтом. Поддержка приложения появится в ближайшее время.

source: Download on the App Store
es: Descargar en la App Store
fr: Téléchargement sur l'App Store
ru: Скачать в App Store

source: Get it on Google Play
es: Descargar en Google Play
fr: Obtenez-le sur Google Play
ru: Скачать в Google Play

source: Magh’an Ark’at
ru: Магх’ан Арк’ат

source: Silenus
ru: Силенус

source: Ezel-zen-rezl
ru: Эзель-зен-резль

source: ${ date } at ${ time }
ru: ${ date } в ${ time }
