Repository: zzorba/ArkhamCards
Catalog: assets/i18n-web/frontend/*.po
Languages: es, fr, ru

source: Host your own Epic Multiplayer event
es: Organiza tu propio evento multijugador épico
fr: Organisez votre propre Événement Multijoueur Épique
ru: Проведите свою собственную игру в Эпическом режиме

source: This site allows you to host an Epic Multiplayer events for Arkham Horror: The Card Game.
es: Este sitio te permite organizar eventos multijugador épicos para Arkham Horror: El juego de cartas.
fr: Ce site vous permet d'accueillir un Événement Multijoueur Épique pour Horreur à Arkham : Le Jeu de Cartes.
ru: На этом сайте вы можете провести игры в Эпическом режиме для Ужас Аркхэма. Карточная игра.

source: As the organizer, you will be need to setup communication channels with your players (we suggest Discord).
es: Como organizador, necesitarás establecer un medio de comunicación con tus jugadores (te sugerimos usar Discord).
fr: En tant qu'organisateur, vous devrez mettre en place des canaux de communication avec vos joueurs (nous suggérons Discordance).
ru: Как организатор, вы должны будете настроить связь с игроками (мы предлагаем Telegram).

source: This site will allow players to:
es: Esta web permitirá a los jugadores:
fr: Ce site permettra aux joueurs de :
ru: Этот сайт позволит игрокам:

source: Pre-register for the event with tentative table size.
es: Pre-registrarse para el evento con un tamaño de mesa aproximado.
fr: De s'inscrire à l'avance à l'événement en indiquant la taille de la table.
ru: Предварительно зарегистрироваться на мероприятие с указанием примерного размера группы.

source: Confirm registration up to an hour before the event.
es: Confirmar el registro, hasta una hora antes del evento.
fr: Confirmer leur inscription jusqu'à une heure avant l'événement.
ru: Подтвердить регистрацию за час до начала мероприятия.

source: Start the game and keep track of time, while also reporting shared game state.
es: Iniciar la partida y realizar un seguimiento del tiempo restante, a la vez que envían datos sobre el estado del juego.
fr: De commencer le jeu et de suivre le temps, tout en signalant également le statut commun du jeu.
ru: Начать игру и следить за временем, а также сообщать об общем состоянии игры.

source: Event scenario
es: Escenario del evento
fr: Scénario de l'événement
ru: Сценарий мероприятия

source: The Blob That Ate Everything
es: La masa que lo devoraba todo
fr: Le Dévoreur de Toute Chose
ru: Капля, поглотившая всё

source: War of the Outer Gods
es: La guerra de los Dioses exteriores
fr: La Guerre des Dieux Extérieurs
ru: Война Внешних богов

source: Event name
es: Nombre del evento
fr: Nom de l'événement
ru: Название мероприятия

source: Public event
es: Evento público
fr: Événement public
ru: Публичное мероприятие

source: Registration password
es: Contraseña de registro
fr: Code d'enregistrement
ru: Пароль для регистрации

source: Description (supports markdown)
es: Descripción (soporta Markdown)
fr: Description (prend en charge Markdown)
ru: Описание (поддерживается разметка)

source: Discord webhook (for announcements)
es: Webhook de Discord (para los anuncios)
fr: Discord webhook (pour les annonces)
ru: Имя пользователя в Telegram (которое начинается с "@")

source: Scheduled start time
es: Hora de inicio programada
fr: Heure de début programmée
ru: Запланированное время начала

source: Create event
es: Crear evento
fr: Créer un événement
ru: Создать мероприятие

source: Events you are hosting
es: Eventos que organizas
fr: Événements que vous organisez
ru: Мероприятия, которые вы проводите

source: Schedule an event
es: Programar un evento
fr: Programmer un événement
ru: Запланировать мероприятие

source: Upcoming event you are registered for
es: Próximo evento para el que estás registrado
fr: Prochain événement auquel vous êtes inscrit
ru: Предстоящее мероприятие, на которое вы зарегистрированы

source: Upcoming events
es: Próximos eventos
fr: Événements à venir
ru: Предстоящие мероприятия

source: Scheduled events
es: Eventos programados
fr: Événements programmés
ru: Запланированные мероприятия

source: Site under construction while we prepare for War of the Outer Gods. Check back soon!
es: Sitio en construcción mientras nos preparamos para La guerra de los Dioses Exteriores. ¡Vuelve pronto!
fr: Site en construction pendant que nous préparons la guerre des dieux extérieurs. Revenez nous voir bientôt !

source: (video walkthrough of the interface)
es: (videotutorial de la interfaz)
fr: (visite vidéo de l'interface)
ru: (видеообзор интерфейса)

source: Arkham Horror: Epic Multiplayer Events
es: Arkham Horror: Eventos en modo multijugador épico
fr: Horreur à Arkham : Événements Multijoueur épiques
ru: Ужас Аркхэма: мероприятия в Эпическом режиме

source: This website allows you to participate in Arkham Horror scenarios that utilize the epic multiplayer format with players around the world. These are timed events where you can play an Arkham game as you normally do, while using the website to share progress and receive updates from the organizers. The website currently supports two scenarios:
es: Este sitio web te permite participar en escenarios de Arkham Horror que utilizan el formato multijugador épico con jugadores de todo el mundo. Estos son eventos cronometrados donde puedes jugar una partida de Arkham Horror como lo haces normalmente, a la vez que usas el sitio web para compartir el progreso y recibir actualizaciones de los organizadores. El sitio web admite actualmente dos escenarios:
fr: Ce site web vous permet de participer à des scénarios de Horreurs à Arkham : Le Jeu de Carte qui utilisent le format Multijoueur Épique avec des joueurs du monde entier. Il s'agit d'événements chronométrés où vous pouvez jouer une partie comme vous le faites habituellement, tout en utilisant le site web pour partager les avancées et recevoir les mises à jour des organisateurs. Le site web prend actuellement en charge deux scénarios :
ru: На этом сайте вы можете принять участие в сценариях Ужаса Аркхэма, использующих Эпический режим с игроками по всему миру. Это синхронизированные мероприятия, где вы можете играть в игру Ужас Аркхэма, как обычно, используя при этом сайт, чтобы делиться прогрессом и получать обновления от организаторов. В настоящее время сайт поддерживает два сценария:

source: • The Blob That Ate Everything ${ blobVideoLink }
es: • La masa que lo devoraba todo ${ blobVideoLink }
fr: • Le Dévoreur de Toute Chose ${ blobVideoLink }
ru: • Капля, поглотившая всё ${ blobVideoLink }

source: • War of the Outer Gods ${ warVideoLink }.
es: • La guerra de los Dioses Exteriores ${ warVideoLink}.
fr: • La Guerre des Dieux Extérieurs ${ warVideoLink }.
ru: • Война Внешних богов ${ warVideoLink }.

source: You are more than welcome to use this site to host your own events.
es: Eres más que bienvenido a utilizar esta web para organizar tus propios eventos.
fr: Vous pouvez utiliser ce site pour organiser vos propres événements.
ru: Вы можете использовать этот сайт для проведения своих собственных мероприятий.

source: Login
es: Iniciar sesión
fr: Connexion
ru: Войти

source: Home
es: Inicio
fr: Accueil
ru: Главная

source: Profile
es: Perfil
fr: Profil
ru: Профиль

source: Logout
es: Cerrar sesión
fr: Déconnexion
ru: Выйти

source: About
es: Acerca de
fr: À propos de
ru: О сайте

source: Friend Requests
es: Solicitudes de amistad
fr: Demandes d'amis
ru: Запросы в друзья

source: Accept
es: Aceptar
fr: Accepter
ru: Принять

source: Reject
es: Rechazar
fr: Refuser
ru: Отклонить

source: Pending Requests
es: Solicitudes pendientes
fr: Demandes en attente
ru: Отправленные запросы в друзья

source: Revoke
es: Revocar
fr: Annuler
ru: Отменить

source: Friends
es: Amigos
fr: Amis
ru: Друзья

source: Send Friend Request
es: Enviar solicitud de amistad
fr: Envoyer une demande d'ami
ru: Отправить запрос в друзья

source: Confirm Friend
es: Confirmar amigo
fr: Confirmez un ami
ru: Принять в друзья

source: Cancel Friend Request
es: Cancelar solicitud de amistad
fr: Annuler la demande d'ami
ru: Отклонить запрос в друзья

source: Cancel Friendship
es: Cancelar amistad
fr: Annuler une relation avec un ami
ru: Удалить из друзей

source: Blank handles are not allowed
es: No se permiten nombres en blanco
fr: Les pseudonymes vides ne sont pas autorisés

source: Choose a handle
es: Elige un nombre
fr: Choisissez vous un pseudonyme

source: Update
es: Actualizar
fr: Mise à jour
ru: Обновить

source: Handle
es: Nombre
fr: Pseudonyme

source: No handle chosen yet.
es: Aún no has elegido nombre.
fr: Aucun pseudonyme n'a encore été choisie.

source: Update Description
es: Actualizar descripción
fr: Mise à jour de la description
ru: Обновить описание

source: ${ participant.groupSize } player
es: ${ participant.groupSize } jugador
fr: ${ participant.groupSize } joueur
ru: ${ participant.groupSize } игрок

source: Confirmed groups
es: Grupos confirmados
fr: Groupes confirmés
ru: Подтверждённые группы

source: Unconfirmed groups
es: Grupos no confirmados
fr: Groupes à confirmer
ru: Неподтверждённые группы

source: All groups are confirmed.
es: Todos los grupos están confirmados.
fr: Tous les groupes sont confirmés.
ru: Все группы подтверждены.

source: Done
es: Hecho
fr: Terminé
ru: Ок

source: View participants
es: Ver participantes
fr: Voir les participants
ru: Посмотреть участников

source: Time remaining
es: Tiempo restante
fr: Temps restant
ru: Оставшееся время

source: ${ groupCount } group
es: ${ groupCount } grupo
fr: ${ groupCount } groupe
ru: ${ groupCount } группа

source: ${ playerCount } player
es: ${ playerCount } jugador
fr: ${ playerCount } joueur
ru: ${ playerCount } игрок

source: Permanently Delete Event
es: Eliminar evento permanentemente
fr: Supprimer définitivement un événement
ru: Окончательное удаление мероприятия

source: Are you sure you want to delete this event?
es: ¿Estás seguro de querer borrar este evento?
fr: Êtes-vous sûr de vouloir supprimer cet événement ?
ru: Вы уверены, что хотите удалить это мероприятие?

source: This action cannot be undone and all data will be removed.
es: Esta acción no se puede deshacer y todos los datos serán eliminados.
fr: Cette action ne peut pas être annulée et toutes les données seront supprimées.
ru: Это действие нельзя отменить, и все данные будут удалены.

source: Delete Event
es: Eliminar evento
fr: Supprimer l'événement
ru: Удалить мероприятие

source: Archive Event
es: Archivar evento
fr: Archiver l'événement
ru: Архивировать мероприятие

source: Are you sure you want to archive this event?
es: ¿Estás seguro de querer archivar este evento?
fr: Êtes-vous sûr de vouloir archiver cet événement ?
ru: Вы уверены, что хотите архивировать это мероприятие?

source: The event will no longer be visible on the homepage, but it can still be visited by URL or have its stats accessed by the admins.
es: El evento ya no será visible en la página de inicio, pero todavía podrá ser visitado a través de su URL y los administradores podrán acceder a sus estadísticas.
fr: L'événement ne sera plus visible sur la page d'accueil, mais il peut toujours être visité par URL ou ses statistiques peuvent être consultées par les administrateurs.
ru: Событие больше не будет отображаться на главной странице, но его по-прежнему можно посетить по URL-адресу или получить доступ к его статистике у администраторов.

source: Announcement sent to players.
es: Anuncio enviado a los jugadores.
fr: Annonce envoyée aux joueurs.
ru: Объявление отправлено игрокам.

source: Send Announcement
es: Enviar anuncio
fr: Envoyer une annonce
ru: Отправить объявление

source: Received a clue from ${ groupName }. Please add to your copy of Hub Dimension.
es: Se ha recibido una pista de ${ groupName }. Por favor, añádela a tu copia de Dimensión nexo.
fr: Réception d'un indice de ${ groupName }. Veuillez l'ajouter à votre copie de Nexus Dimensionnel.
ru: Получена улика от группы ${ groupName }. Пожалуйста, добавьте к вашей копии Узла миров.

source: Received a clue to add to your copy of Hub Dimension.
es: Se ha recibido una pista para añadir a tu copia de Dimensión nexo.
fr: Réception d'un indice à ajouter à votre exemplaire de Nexus Dimensionnel.
ru: Получена улика для добавления к вашей копии Узла миров.

source: Received help in New York from ${ groupName }. Deal 3 damage to a non-Ancient One enemy at a "New York" location.
es: Se ha recibido ayuda en Nueva York de ${ groupName }. Inflige 3 de daño a un enemigo no Primigenio en un Lugar "Nueva York".
fr: Aide reçue à New York de ${ groupName }. Infligez 3 dommages à un ennemi non Grand Ancien dans un lieu « New York ».
ru: Получена помощь в Нью-Йорке от ${ groupName }. Нанесите 3 урона не Древнему врагу в локации "Улицы Нью-Йорка".

source: Received help in New York. Deal 3 damage to a non-Ancient One enemy at a "New York" location.
es: Se ha recibido ayuda en Nueva York. Inflige 3 de daño a un enemigo que no sea Primigenio en un Lugar "Nueva York".
fr: Aide reçue à New York. Infligez 3 dommages à un ennemi non Grand Ancien dans un lieu « New York ».
ru: Получена помощь в Нью-Йорке. Нанесите 3 урона не Древнему врагу в локации "Улицы Нью-Йорка".

source: Received help in Montréal from ${ groupName }. Deal 3 damage to a non-Ancient One enemy at a "Montréal" location.
es: Se ha recibido ayuda en Montreal de ${ groupName }. Inflige 3 de daño a un enemigo no Primigenio en un Lugar "Montreal ".
fr: Aide reçue à Montréal de ${ groupName }. Infligez 3 dommages à un ennemi non Grand Ancien dans un lieu « Montréal ».
ru: Получена помощь в Монреале от ${ groupName }. Нанесите 3 урона не Древнему врагу в локации "Улицы Монреаля".

source: Received help in Montréal. Deal 3 damage to a non-Ancient One enemy at a "Montréal" location.
es: Se ha recibido ayuda en Montreal. Inflige 3 de daño a un enemigo que no sea Primigenio en un Lugar "Montreal ".
fr: Aide reçue à Montréal. Infligez 3 dommages à un ennemi non Grand Ancien dans un lieu « Montréal ».
ru: Получена помощь в Монреале. Нанесите 3 урона не Древнему врагу в локации "Улицы Монреаля".

source: Received help in Providence from ${ groupName }. Deal 3 damage to a non-Ancient One enemy at a "Providence" location.
es: Se ha recibido ayuda en Providence de ${ groupName }. Inflige 3 de daño a un enemigo no Primigenio en un Lugar "Providence ".
fr: Aide reçue à Providence de ${ groupName }. Infligez 3 dommages à un ennemi non Grand Ancien dans un lieu « Providence ».
ru: Получена помощь в Провиденсе от ${ groupName }. Нанесите 3 урона не Древнему врагу в локации "Улицы Провиденса".

source: Received help in Providence. Deal 3 damage to a non-Ancient One enemy at a "Providence" location.
es: Se ha recibido ayuda en Providence. Inflige 3 de daño a un enemigo no Primigenio en un Lugar "Providence ".
fr: Aide reçue à Providence. Infligez 3 dommages à un ennemi non Grand Ancien dans un lieu « Providence ».
ru: Получена помощь в Провиденсе. Нанесите 3 урона не Древнему врагу в локации "Улицы Провиденса".

source: A worried man and women look towards the sky.
es: Un hombre y una mujer preocupados miran hacia el cielo.
fr: Un homme et des femmes inquiets regardent vers le ciel.

source: A man and women runs from a looming blob.
es: Un hombre y una mujer huyen de una masa que se avecina.
fr: Un homme et des femmes fuient un blob qui se profile.

source: Announcements
es: Anuncios
fr: Annonces
ru: Объявления

source: Rescue the Chemist
es: Recatar a la química
fr: Secourir la Chimiste
ru: Спасти учёную-химика

source: Recover the Sample
es: Recuperar la muestra
fr: Récupérer le Fragment
ru: Добыть образец

source: Drive Off the Mi-Go
es: Expulsar a los Mi-Go
fr: Repousser les Mi-Go
ru: Отпугнуть ми-го

source: Diffuse the Explosives
es: Desactivar los explosivos
fr: Désamorcer les Explosifs
ru: Обезвредить взрывчатку

source: Inside the Blob
es: Dentro de la masa

source: Dance of the Bricks
es: El baile de los ladrillos

source: The Great Ooze Flood
es: La gran inundación de cieno

source: Devourer of Ages
es: El devorador de eras

source: Reveal Act 3b story
es: Revela historia Acto 3b
fr: Révélez l'histoire de l'acte 3b
ru: Раскрыть сюжет сцены 3

source: Act 3b Story Cards
es: Cartas de historia del Acto 3b
fr: Carte Histoire de l'acte 3b
ru: Сюжетные карты сцены 3

source: Choose Act 3b Story
es: Elige historia del Acto 3b
fr: Choisissez une Histoire de l'acte 3b
ru: Выбрать сюжет сцены 3b

source: Send Selection
es: Enviar selección
fr: Envoyer votre choix

source: Act 1 global clue threshold has been reached! Make sure to advance act 1 when you start your next round.
es: ¡Se ha alcanzado el umbral de pistas global del Acto 1! Asegúrate de avanzar el acto 1 cuando comience la siguiente ronda.
fr: Le seuil d'indice global de l'Acte 1 est atteint ! Veillez à faire avancer l'acte 1 lorsque vous commencerez votre prochain tour.
ru: Глобальное число улик сцены 1 достигнуто! Не забудьте продвинуть сцену 1, когда начнете следующий раунд.

source: Blob being examined with scientified instruments.
es: La masa está siendo examinada con instrumentos científicos.
fr: Blob examiné avec des instruments scientifiques.

source: Act 1 Clues
es: Pistas del Acto 1
fr: Indices de l'Acte 1
ru: Улики сцены 1

source: Send announcement to advance act 1
es: Enviar anuncio para avanzar el Acto 1
fr: Envoyer l'annonce pour avancer l'Acte 1
ru: Отправить объявление о продвижении сцены 1

source: Add act 1 clues
es: Añadir pistas al acto 1
fr: Ajouter des indices à l'acte 1
ru: Добавить улики сцене 1

source: No current shared clue goal
es: No hay un umbral de pistas común actualmente
fr: Objectif commun actuel sans indice
ru: Нет текущей глобальной цели улик

source: Reset shared act 1 clue goal
es: Restablecer el umbral de pistas común del acto 1
fr: Réinitialiser l'objectif d'indice commun de l'acte 1
ru: Сброс глобальной цели улик сцены 1

source: A blob consuming a car and a house.
es: Una masa devorando un coche y una casa.
fr: Un blob dévorant une voiture et une maison.
ru: Капля поглощает машину и здание.

source: 8L-08 Damage
es: Daño del 8L-08
fr: Dégât du Sujet 8L-08
ru: Раны 8L-08

source: Deal damage
es: Infligir daño
fr: Infliger des dégâts
ru: Нанести раны

source: A man tries to escape the grasp of a blob.
es: Un hombre intenta escapar del agarre de la masa.
fr: Un homme tente d'échapper à l'emprise d'un blob.

source: Available Countermeasures
es: Contramedidas disponibles
fr: Contre-mesures disponibles
ru: Доступные контрмеры

source: Add countermeasures
es: Añadir contramedidas
fr: Ajouter des contre-mesures
ru: Добавить контрмеру

source: No countermeasures available
es: No hay contramedidas disponibles
fr: Aucune contre-mesure disponible
ru: Нет доступных контрмер

source: Use a countermeasure
es: Usar una contramedida
fr: Utiliser une contre-mesure
ru: Использовать контрмеру

source: Show all
es: Mostrar todo
fr: Tout afficher
ru: Показать все

source: Registration saved.
es: Registro guardado.
fr: Inscription enregistrée.
ru: Регистрация сохранена.

source: Login to register
es: Inicia sesión para registrarte
fr: Connexion pour s'inscrire
ru: Войти для регистрации

source: Register group
es: Registrar grupo
fr: Enregistrer le groupe
ru: Зарегистрировать группу

source: Please confirm your registration an hour before the event starts, so the event organizer has an accurate player count.
es: Por favor, confirma tu registro una hora antes de que comience el evento, para que el organizador disponga del número exacto de jugadores.
fr: Veuillez confirmer votre inscription une heure avant le début de l'événement, afin que l'organisateur de l'événement dispose du nombre exact de joueurs.
ru: Пожалуйста, подтвердите свою регистрацию за час до начала мероприятия, чтобы организаторы могли точно подсчитать количество игроков.

source: Player Count
es: Número de jugadores
fr: Nombre de joueurs
ru: Количество игроков

source: Group name
es: Nombre de grupo
fr: Nom du groupe
ru: Название группы

source: Discord handle (or other identifier for organizer)
es: Nombre en Discord (u otro identificador para el organizador)
fr: Pseudonyme Discord (ou autre identifiant pour l'organisateur)
ru: Имя пользователя в Telegram (или другой индификатор для организатора)

source: Sign-up has been disabled
es: El registro ha sido desactivado
fr: L'inscription a été désactivée
ru: Регистрация была отменена

source: Register
es: Registrarse
fr: S'inscrire
ru: Зарегистрироваться

source: Confirm cancellation
es: Confirmar cancelación
fr: Confirmer l'annulation
ru: Подтвердите отмену

source: Are you sure you want to cancel your registration for this event?
es: ¿Estás seguro de que deseas cancelar tu inscripción a este evento?
fr: Êtes-vous sûr de vouloir annuler votre inscription à cet événement ?
ru: Вы уверены, что хотите отменить вашу регистрацию в этом мероприятии?

source: Cancel registration
es: Cancelar registro
fr: Annuler l'inscription
ru: Отменить регистрацию

source: Confirm registration
es: Confirmar registro
fr: Confirmer l'inscription
ru: Подтвердить регистрацию

source: Your current investigator count is ${ groupSizeString }. You may update this before confirming if that is incorrect.
es: El número actual de investigadores es de ${ groupSizeString }. Puedes actualizar este dato antes de confirmar si es incorrecto
fr: Votre nombre d'investigateurs actuel est de ${ groupSizeString }. Vous pouvez le mettre à jour avant de confirmer si cela est incorrect.
ru: Текущее количество сыщиков составляет ${ groupSizeString }. Вы можете обновить его перед подтверждением, если оно неверно.

source: Try again later.
es: Vuelve a intentarlo más tarde.
fr: Réessayez plus tard.
ru: Попробуйте позже.

source: Registration can only be confirmed an hour before the event starts.
es: El registro solo se puede confirmar una hora antes de que comience el evento.
fr: L'inscription ne peut être confirmée qu'une heure avant le début de l'événement.
ru: Регистрация может быть подтверждена только за час до начала мероприятия.

source: Please try again closer to the scheduled start time.
es: Inténtalo de nuevo cuando la hora de inicio programada esté más cerca.
fr: Veuillez réessayer à une heure plus proche de l'heure de début prévue.
ru: Пожалуйста, повторите попытку ближе к запланированному времени начала.

source: Okay
es: De acuerdo
fr: Ok
ru: Хорошо

source: Your group's player count
es: Número de jugadores de tu grupo
fr: Le nombre de joueurs de votre groupe
ru: Количество игроков в вашей группе

source: Update registration
es: Actualizar registro
fr: Mettre à jour l'enregistrement
ru: Обновить регистрацию

source: Group confirmation is now open, you can confirm your group's player count now.
es: El plazo de confirmación de grupos está abierto, ahora puedes confirmar el número de jugadores de tu grupo.
fr: La confirmation de groupe est maintenant ouverte, vous pouvez confirmer le nombre de joueurs de votre groupe maintenant.
ru: Подтверждение групп теперь открыто, вы можете подтвердить количество игроков в своей группе прямо сейчас.

source: You will need to confirm your group one hour before the scheduled start time.
es: Tendrás que confirmar tu grupo una hora antes de la hora de inicio programada.
fr: Vous devrez confirmer votre groupe une heure avant l'heure de début prévue.
ru: Вам нужно будет подтвердить свою группу за час до запланированного времени начала.

source: If the event starts before you confirm, it will not be possible to join late.
es: Si el evento empieza antes de que confirmes tu grupo, no podréis uniros a la partida.
fr: Si l'événement commence avant votre confirmation, il ne sera pas possible de participer ultérieurement.
ru: Если мероприятие начнется до вашего подтверждения, присоединиться к нему с опозданием будет невозможно.

source: Start event
es: Iniciar el evento
fr: Démarrer l'événement
ru: Начать мероприятие
