[
  {
    "id": "Golden_Rule",
    "title": "Las reglas de oro",
    "text": "Si el texto de esta referencia de reglas contradice directamente el texto del reglamento para aprender a jugar, el texto de la referencia de reglas prevalece.\nSi el texto de una carta contradice directamente el texto del reglamento para aprender a jugar o de la referencia de reglas, el texto de la carta prevalece."
  },
  {
    "id": "Grim_Rule",
    "title": "La regla nefasta",
    "text": "Si los jugadores no logran encontrar la respuesta a un conflicto de reglas o de orden de resolución en esta referencia de reglas, el conflicto debe resolverse de la forma que los jugadores consideren la peor posible en ese momento de cara a superar el escenario, y a continuación se prosigue la partida.\nCuando los investigadores deban tomar una decisión y haya varias opciones válidas, el investigador jefe decide entre esas opciones. La regla nefasta no se aplica en estas decisiones.\n<i>Por ejemplo: Puerta cerrada con llave dice: “Vincula esta carta al Lugar que tenga más pistas y que no tenga una Puerta cerrada con llave vinculada.”. Si hay 3 Lugares empatados en cuanto a más pistas y ninguno tiene una Puerta cerrada con llave vinculada, el investigador jefe decide entre esos 3 Lugares. Los jugadores no están obligados a decidir cuál de esas 3 opciones sería la peor opción de forma objetiva.</i>\nLa regla nefasta sólo entra en efecto si los jugadores son incapaces de dar con una respuesta a un conflicto de reglas o de orden de resolución y por lo tanto no pueden seguir jugando la partida. Su intención es permitir que la partida siga en marcha cuando buscar la respuesta correcta fuese a llevar demasiado tiempo o supusiera un inconveniente para los jugadores. La regla nefasta no es una respuesta exhaustiva a los conflictos de reglas/orden de resolución."
  },
  {
    "id": "A_An",
    "title": "Un, una",
    "text": "Cuando se usan para describir una condición, las palabras “un” o “una” se cumplen si uno o más de los elementos condicionales están presentes. <i>Por ejemplo: un investigador con 3 recursos satisfará la condición de “Cada investigador que tenga un recurso.”</i>"
  },
  {
    "id": "Ability",
    "title": "Capacidad",
    "text": "Una capacidad es el texto de juego especializado que indica cómo afecta a la partida una carta.\n- Las capacidades de las cartas interactúan con el juego si la carta que posee la capacidad está en juego, a menos que la capacidad (o las reglas del tipo de carta) especifiquen que su uso se produce desde una zona fuera del juego.\n- Las capacidades de las cartas sólo interactúan con otras cartas que estén en juego, a menos que la capacidad especifique una interacción con cartas que estén en una zona fuera del juego.\n- Si hay varias copias de la misma capacidad en juego, cada una de ellas interactúa (o puede interactuar) con el estado de la partida de forma individual.\nLos distintos tipos de capacidades de las cartas son: capacidades continuas, capacidades “Obligado”, capacidades “Revelación”, capacidades activadas, palabras clave e instrucciones de Enemigos (aparición y presa). Cada tipo se describe con más detalle a continuación.\nConsulta también: \"[Calificativos](#Qualifiers)\", \"[Costes](#Costs)\", \"[Efectos](#Effects)\", \"[Texto autorreferencial](#Self_Referential_Text)\".",
    "rules": [
      {
        "id": "Abilities_Constant_Abilities",
        "title": "Capacidades continuas",
        "text": "Las capacidades continuas se indican en las cartas sin ningún formato especial. Las capacidades continuas siempre están interactuando con el estado de la partida mientras la carta esté en juego. Algunas capacidades continuas buscan en todo momento una condición concreta, indicada por palabras como “durante” o “mientras”. Los efectos de estas capacidades están activos en cualquier momento en el que se cumpla la condición especificada. Las capacidades continuas no tienen punto de inicio."
      },
      {
        "id": "Abilities_Forced_Abilities",
        "title": "Capacidades “Obligado”",
        "text": "Las capacidades “Obligado” se identifican mediante la palabra “<b>Obligado</b> – ”. Las capacidades “Obligado” se inician e interactúan con el estado de la partida automáticamente en un punto de resolución especificado generalmente por palabras como “cuando”, “después”, “si” o “en”.\n- Si una capacidad “Obligado” no tiene el potencial de cambiar el estado de la partida, la capacidad no se inicia.\n- Es obligatorio iniciar una capacidad “Obligado” que tenga el potencial de cambiar el estado de la partida cada vez que se cumpla su punto de resolución.\n- Una capacidad “Obligado” que tenga un punto de resolución que comience por la palabra “cuando…” se inicia automáticamente en cuanto se alcance el punto de resolución especificado, pero antes de que se resuelva el impacto de dicho punto de resolución en el estado de la partida.\n- Una capacidad “Obligado” que tenga un punto de resolución que comience por la palabra “después…” se inicia automáticamente después de que se haya resuelto el impacto de dicho punto de resolución en el estado de la partida.\n- Para cualquier punto de resolución, todas las capacidades “Obligado” que se inicien en referencia a dicho punto de resolución deben resolverse antes de que pueda iniciarse cualquier capacidad [reaction] (ver a continuación) que haga referencia al mismo punto de resolución de la misma forma.\nConsulta \"[Prioridad de resolución simultánea](#Priority_of_Simultaneous_Resolution)\"."
      },
      {
        "id": "Abilities_Revelation_Abilities",
        "title": "Capacidades “Revelación”",
        "text": "Las capacidades “Revelación”, identificadas en las cartas de Encuentro y de Debilidad por la palabra “<b>Revelación</b> – ”, se inician cuando un investigador roba la carta (ver \"[Revelación](#Revelation)\"."
      },
      {
        "id": "Abilities_Triggered_Abilities",
        "title": "Capacidades activadas",
        "text": "Las capacidades activadas son todas las que vienen precedidas por un icono [free], [reaction] o [action]. Si la capacidad tiene uno o más prerrequisitos (costes y/o condiciones), éstos aparecerán de forma textual tras el icono. Los jugadores siempre deben cumplir los prerrequisitos de una capacidad activada para poder activarla. Hay tres tipos de capacidades activadas:\nCapacidades de libre activación ([free])\n– Las capacidades activadas [free] pueden ser activadas como capacidad del jugador en cualquier oportunidad de los jugadores. Consulta el \"[Apéndice II: orden de resolución y estructura de juego](#Appendix_II_Timing_and_Gameplay)\" para ver una lista completa de las oportunidades de los jugadores.\nCapacidades activadas por reacción ([reaction])\n– Las capacidades activadas [reaction] que tengan una condición de activación concreta se pueden activar en cualquier momento en el que se cumpla dicha condición de activación. <i>Por ejemplo: “[reaction] Después de que derrotes a un Enemigo:”</i>.\n- Una capacidad [reaction] que tenga una condición de activación que comience por la palabra “cuando” puede usarse después de que se inicie la condición de activación especificada, pero antes de que se resuelva su impacto en el estado de la partida.\n- Una capacidad [reaction] que tenga una condición de activación que comience por la palabra “después…” puede usarse inmediatamente después de que se haya resuelto el impacto en el estado de la partida de esa condición de activación.\n- Cada capacidad [reaction] sólo puede activarse una vez por cada vez que se cumpla la condición especificada en la capacidad. <i>Por ejemplo, una capacidad que se active “Después de que ocurra X” podrá usarse una vez cada vez que ocurra “X”.</i>\nCapacidades activadas por acción ([action])\n– Una capacidad activada [action] puede ser activada durante el turno de un jugador, en la fase de Activación, mediante el uso de la acción de activar, y sólo si el jugador usa una acción por cada [action] especificada en el coste de la capacidad. Todas las capacidades activadas se rigen por las siguientes reglas:\n- Las capacidades activadas de una carta que controle un jugador se activan (o no) de forma opcional por parte de ese jugador en el momento de resolución apropiado, según indique la capacidad.\n- Una capacidad activada sólo puede iniciarse si su efecto tiene el potencial de cambiar el estado de la partida, y si su coste (si lo tiene) tiene el potencial de cubrirse por completo, teniendo en cuenta los modificadores de coste activos. Este potencial se calcula sin tener en cuenta las consecuencias del pago del coste o cualquier otra interacción con otras capacidades.\n- Una vez iniciada una capacidad, los jugadores deben resolver el efecto hasta donde sea posible, a menos que el efecto use la palabra “puede” (ver \"[Puede](#May)\").\nUn investigador puede usar capacidades activadas ([fast], [reaction], y [action]) de las siguientes fuentes:\n- Una carta que esté en juego y bajo su control. Esto incluye su carta de Investigador.\n- Una carta de Escenario que esté en juego y en el mismo Lugar que el investigador. Esto incluye el propio Lugar, las cartas de Encuentro colocadas en ese Lugar y todas las cartas de Encuentro que estén en la zona de amenaza de cualquier investigador que esté en ese Lugar.\n- La carta de Acto o de Plan en curso.\n- ACualquier carta que permita de forma explícita que el investigador active su capacidad."
      },
      {
        "id": "Abilities_Keywords",
        "title": "Palabras clave",
        "text": "Una palabra clave es una capacidad de carta que le proporciona reglas concretas a la carta en la que aparece (ver \"[Palabras clave](#Keywords)\")."
      },
      {
        "id": "Spawn_Instructions_and_Prey_Instructions",
        "title": "Instrucciones de aparición e instrucciones de presa",
        "text": "Las instrucciones de aparición informan de dónde aparece un Enemigo cuando entra en juego (ver \"[Aparición](#Spawn)\")\nLas instrucciones de presa informan a qué investigador persigue y/o se enfrenta un Enemigo si tiene la opción de elegir (ver \"[Presa](#Prey)\")."
      },
      {
        "id": "Action_Designators",
        "title": "Indicadores de acción",
        "text": "Algunas capacidades tienen indicadores de acción en negrita (como <b>Combatir</b>, <b>Evitar</b>, <b>Investigar</b> o <b>Movimiento</b>). Activar una de estas capacidades realiza la acción indicada tal y como se describe en las reglas, pero modificada de la forma que describa la capacidad."
      }
    ]
  },
  {
    "id": "Act_Deck_and_Agenda_Deck",
    "title": "Mazo de Acto y mazo de Plan",
    "text": "El mazo de Acto representa el progreso que pueden realizar los investigadores en un escenario. El mazo de Plan representa el progreso y losobjetivos de las fuerzas oscuras que luchan con los investigadores en unescenario. Por lo general, hacer avanzar el mazo de Acto es bueno para losinvestigadores, mientras que hacer avanzar el mazo de Plan es malo paralos investigadores.\n- El mazo de Acto avanza si los investigadores, como grupo, gastanla cantidad requerida de pistas que indique la carta de Acto. Unacarta de Acto puede indicar un valor fijo (como “4”) o un valor por investigador (indicado por el icono [per_investigator]). Esto se realiza normalmente como una capacidad  [free] de un jugador. Cualquierinvestigador puede contribuir cualquier cantidad de pistas para alcanzar la cantidad de pistas necesarias para hacer avanzar el acto.Si el acto tiene una instrucción  “<b>Objetivo</b> – ”, dicha instrucciónanula el requisito de gastar pistas o le añade requisitos adicionales.\n- El mazo de Plan avanza si hay en juego la cantidad requerida deperdición (perdición en la carta de Plan y en cualquier otra cartaen juego), según indique la carta de Plan. Una carta de Plan puedeindicar un valor fijo o un valor por investigador. Si el plan tieneuna instrucción “<b>Objetivo</b> – ”, dicha instrucción anula el requisitode perdición o le añade requisitos adicionales.\n- La carta de Plan o de Acto que esté en la parte superior del mazode Plan o de Acto se considera el plan o acto “en curso”.\nPara hacer avanzar el mazo de Acto o el mazo de Plan, sigue estos pasos en orden:\n1. Retira todas las fichas de la carta que vas a hacer avanzar. Si se trata delmazo de Plan, retira la perdición de todas las cartas que haya en juego.\n2. Dale la vuelta a la carta que se está haciendo avanzar y sigue las instrucciones de su dorso (lado “b”).\n- Si el dorso del acto o plan es una carta de Encuentro, sigue lasreglas acerca de robar una carta de Encuentro de ese tipo. Si no esasí, sigue las instrucciones de la carta.\n3. A veces, hacer avanzar el acto o plan especifica qué carta se convertiráen el siguiente acto o plan. Si no es así, la siguiente carta del mazose convertirá en el acto o plan en curso. Cuando una carta nueva seconvierte en el acto o plan en curso, la carta que se ha hecho avanzares retirada de la partida de forma simultánea.\n- Algunas instrucciones de los mazos de Acto y de Plan (así comode otros tipos de cartas de Encuentro) contienen puntos de resolución con el formato “<b>(→R#)</b>.” Si se llega a un punto de resolución, el escenario termina. Lee la resolución indicada en la guía de campaña.\nConsulta también: \"[Perdición](#Doom)\", \"[Pistas](#Clues)\"."
  },
  {
    "id": "Action",
    "title": "Acción",
    "text": "Durante su turno, un investigador puede realizar hasta <b>tres</b> acciones. Al realizar una acción, en primer lugar se pagan todos los costes de la misma. A continuación, se resuelven las consecuencias de la acción.\n- Si un investigador debe perder 1 o más acciones, el número de acciones que podrá realizar en esa ronda se verá reducido en esa cantidad.\nAlgunas capacidades de cartas otorgan “acciones adicionales” a los investigadores. Si un investigador tiene una o más acciones adicionales durante su turno, la primera acción que realice que pueda considerarse como esa acción adicional emplea automáticamente la acción adicional. \n<i>Por ejemplo: Daisy Walker dice: “Puedes realizar una acción adicional durante tu turno, pero sólo para capacidades [action] de cartas <b>Tomo</b>.”. La primera vez que Daisy realice una capacidad [action] de una carta Tomo en cada turno, ésta emplea automáticamente esa acción adicional, y no una de las tres acciones estándar de Daisy</i>\nSi una acción puede considerarse como más de una de las acciones adicionales de un investigador, éste puede elegir qué acción adicional emplea.\nSi un efecto hace que un investigador pierda una o más acciones, dicho investigador tiene esa cantidad de acciones estándar menos para realizar ese turno (las tres acciones estándar del investigador son las que se “pierden” en primer lugar). Si a un investigador sólo le quedan acciones adicionales, serán ésas las que se pierdan a continuación, en el orden que elija el investigador.\n<i>Por ejemplo: un efecto hace que Daisy pierda dos acciones. Durante su turno, tendrá dos acciones estándar menos. No puede elegir “perder” su acción adicional a menos que sea la única acción que le quede.</i>\nPara ver una lista completa de las acciones disponibles, consulta \"[2.2.1 El investigador activo realiza una acción si es posible](#Investigation_Phase)\"."
  },
  {
    "id": "Activate_Action",
    "title": "Acción de activar",
    "text": "“Activar” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nCuando se realiza esta acción, el investigador inicia una capacidad que tenga uno o más iconos [action] como parte de su coste. La cantidad de iconos [action] que haya en el coste de la capacidad determina cuántas acciones debe usar el investigador para esta acción de activar. Al realizar una acción de activar, todos los costes de la acción se pagan de forma simultánea. A continuación, se resuelven las consecuencias de la acción.\nUn investigador puede activar capacidades de las siguientes fuentes:\n- Una carta en juego y bajo su control, incluida su carta de Investigador.\n- Una carta de Escenario que esté en juego y en el mismo Lugar que el investigador. Esto incluye el propio Lugar, las cartas de Encuentro colocadas en ese Lugar y todas las cartas de Encuentro que haya en la zona de amenaza de cualquier investigador que esté en ese Lugar.\n- La carta de Acto o de Plan en curso."
  },
  {
    "id": "Active_Player",
    "title": "Jugador activo",
    "text": "El jugador activo es el jugador que está jugando su turno durante la fase de Investigación."
  },
  {
    "id": "After",
    "title": "Después",
    "text": "La palabra “después” se refiere al momento inmediatamente posterior a la resolución total del punto de resolución o condición de activación especificados.\n<i>Por ejemplo, una capacidad que diga “Después de que robes una carta de Enemigo” se inicia inmediatamente después de haber resuelto todos los pasos de robar una carta de Enemigo (resolver su capacidad “Revelación”, hacerla aparecer, etc.).</i>\nConsulta también: \"[Capacidad](#Ability)\", \"[Prioridad de resolución simultánea](#Priority_of_Simultaneous_Resolution)\"."
  },
  {
    "id": "Additional_Costs",
    "title": "Costes adicionales",
    "text": "Algunas cartas añaden costes adicionales que es necesario cubrir para realizar ciertos efectos o acciones, expresados de la forma “Como coste adicional para (acción o efecto especificado), debes (coste adicional)” o “Debes (coste adicional) para (acción o efecto especificado)”.\nLos costes adicionales son costes que pueden cubrirse fuera del punto de orden de resolución normal del pago de costes (por ejemplo, durante la resolución de un efecto). Si fuese a resolverse un efecto que requiere un coste adicional, dicho coste adicional debe cubrirse en ese momento. Si el coste adicional no puede cubrirse, ese aspecto del efecto no se resuelve.\nNo es obligatorio pagar un coste adicional cuando un efecto <b>Obligado</b> o instrucción imperativa (como las de la guía de campaña o el dorso de una carta de Acto o de Plan) requiera que un investigador resuelva un efecto.\n<i>Por ejemplo: Pete “Cubo de Basura” está en el Patio principal de Miskatonic y activa la segunda capacidad de Duke, que dice: “[action] Agota a Duke: <b>Investigar</b>.Investigas con una habilidad básica de 4. Puedes moverte a un Lugar conectado inmediatamente antes de investigar con este efecto.”. Pete cubre el coste de activar esta capacidad, que es gastar una acción y agotar a Duke. A continuación, Pete resuelve la capacidad, para lo cual primero se mueve a la Biblioteca Orne y luego investiga. Sin embargo, la Biblioteca Orne dice: “Debes gastar 1 acción adicional para investigar la Biblioteca Orne.”. Esto añade un coste adicional que debe cubrirse para investigar la Biblioteca Orne. Este coste adicional se cubre cuando la acción de investigar se fuese a resolver, fuera del punto de orden de resolución normal para cubrir costes. Si Pete no puede gastar la acción adicional, esa parte del efecto de Duke no se resolvería.</i>"
  },
  {
    "id": "Agenda_Deck",
    "title": "Mazo de Plan",
    "text": "\"[Mazo de Acto y mazo de Plan](#Act_Deck_and_Agenda_Deck)\"."
  },
  {
    "id": "Alert",
    "cycle": [
      "tfa",
      "tcu",
      "tde"
    ],
    "title": "Alerta",
    "text": "Cada vez que un investigador fracase en una prueba de habilidad al intentar evitar a un Enemigo que tenga la palabra clave “Alerta”, tras aplicar todos los resultados de esa prueba de habilidad, dicho Enemigo realiza un ataque contra el investigador que intenta evitar. El Enemigo no se agota tras realizar un ataque de “Alerta”. Este ataque ocurre tanto si el Enemigo está enfrentado con el investigador que intenta evitar como si no lo está."
  },
  {
    "id": "Aloof",
    "title": "Indiferente",
    "text": "Indiferente es una capacidad de palabra clave. Un Enemigo con la palabra clave Indiferente no se enfrenta automáticamente a los investigadores que estén en su mismo Lugar.\n- Cuando un Enemigo Indiferente aparece, lo hace sin enfrentarse.\n- Un investigador puede usar la acción de enfrentarse o una capacidad de carta para enfrentarse a un Enemigo Indiferente.\n- Un investigador no puede atacar a un Enemigo Indiferente mientras dicho Enemigo no esté enfrentado a un investigador."
  },
  {
    "id": "As_if",
    "title": "Como si…",
    "text": "Los efectos de algunas cartas permiten a un investigador resolver una capacidad o realizar una acción como si un determinado aspecto del estado del juego estuviera alterado, empleando la expresión “como si…” para indicar la diferencia. La capacidad o acción indicada se resuelve teniendo en cuenta el estado del juego alterado, pero el estado del juego real no cambia.\n- El estado del juego se considera alterado mientras dure la capacidad o acción indicadas, desde su inicio (incluido el pago de sus costes, los ataques de oportunidad, etc.) hasta su finalización, pasando por la resolución de cada aspecto de su efecto.\n- Otras capacidades de cartas o efectos de juego resueltos durante esta duración también se resuelven teniendo en cuenta el estado del juego alterado.\n- El estado del juego no se altera de forma física en modo alguno (por ejemplo, si se considera que estás en un Lugar, no mueves tu carta pequeña a ese Lugar, ni los Enemigos de ese Lugar se mueven automáticamente a tu zona de amenaza).\n<i>Ejemplo: Luke Robinson quiere jugar Bocetos absurdos, pero está en un Lugar que no tiene pistas. Uno de los Lugares conectados tiene una pista, así que usa su capacidad para jugar los Bocetos absurdos como si estuviera en ese Lugar y enfrentado con todos los Enemigos de ese Lugar. El estado del juego se considera alterado de este modo mientras se estén jugando los Bocetos absurdos, desde su inicio hasta su resolución. Entre otras cosas, esto podría suponer: (a) si hay un Enemigo en ese Lugar, jugar los Bocetos absurdos provocaría un ataque de oportunidad, (b) si ese Lugar tiene una capacidad que pudiera alterar el coste de jugar la carta, lo haría, y (c) podrían activarse otras capacidades de cartas por el robo de 1 o más cartas de Luke y lo harían como si estuviese en ese Lugar conectado y enfrentado con ese Enemigo, y así sucesivamente. Después de que los Bocetos absurdos hayan terminado de resolverse y hayan acabado en la pila de descartes, Luke dejará de considerarse como si estuviera en ese Lugar y enfrentado con cada Enemigo de ese Lugar.</i>"
  },
  {
    "id": "Asset_Cards",
    "title": "Cartas de Apoyo",
    "text": "Las cartas de Apoyo representan objetos, aliados, talentos, hechizos y otros elementos que pueden ayudar o ser utilizados por los investigadores durante un escenario.\n- Cuando juegues un Apoyo, colócalo en tu zona de juego. Por norma general, los Apoyos permanecen en juego a menos que sean descartados por la capacidad de una carta o por un paso de juego.\n- Algunos apoyos tienen salud y/o cordura. Cuando un investigador reciba horror o daño, puede asignar parte o todo ese horror o daño a las cartas de Apoyo válidas que controle (ver \"[Infligir daño/horror](#Dealing_Damage_Horror)\").\n- La mayoría de Apoyos ocupan uno o más espacios mientras estén en juego (ver \"[Espacios](#Slots)\").\n- Algunos Apoyos tienen un icono de conjunto de encuentros y no tienen indicador de nivel. A estos Apoyos se les conoce como Apoyos de historia. Los Apoyos de historia son parte de un conjunto de encuentros, y no pueden incluirse en el mazo de un jugador a menos que la resolución o la preparación de un escenario lo permita."
  },
  {
    "id": "At",
    "title": "Al",
    "text": "Algunas capacidades tienen condiciones de activación que emplean las palabras “al” o “si” en lugar de especificar “cuando” o “después”, como por ejemplo “al final de la ronda” o “si el Sacerdote gul es derrotado”. Estas capacidades se activan entre las capacidades “cuando…” y las capacidades “después…” que tengan la misma condición de activación.\nConsulta también: \"[Si](#If)\"."
  },
  {
    "id": "Attach_To",
    "title": "Vincular a",
    "text": "Si una carta usa el verbo “vincular a”, debe ser vinculada al elemento de juego especificado cuando entre en juego. Para ello, colócala bajo dicho elemento, de forma que éste la cubra parcialmente. Una vez vinculada, esa carta pasa a considerarse una carta Vinculada.\n- Cada vez que una carta fuese a ser vinculada a un elemento de juego, se comprueba que la acción de “vincular a” sea válida, pero no vuelve a comprobarse después de que se produzca la vinculación. Si la comprobación inicial no es correcta, la carta no puede ser vinculada y permanecerá en su estado o zona de juego anterior. Si la carta no puede permanecer en su estado o zona de juego anterior, es descartada.\n- Una vez en juego, la carta Vinculada permanece vinculada hasta que la capacidad de una carta la desvincule de forma explícita o bien hasta que ella o el elemento de juego a la que está vinculada abandonen el juego. Si se produce esto último, la carta Vinculada es descartada.\n- Una carta Vinculada se agota y prepara de forma independiente al elemento de juego a la que está vinculada.",
    "rules": [
      {
        "id": "Control_of_Attachments",
        "title": "Control de cartas vinculadas",
        "text": "Una carta vinculada puede cambiar de control según la carta a la que está vinculada.\n- Si un Investigador vincula una carta de Jugador a una carta de Jugador bajo su control, el Jugador mantiene el control de la carta vinculada.\n- Si un Investigador vincula una carta de Jugador a una carta de Jugador bajo el control de otro Investigador, el otro Investigador toma el control de la carta vinculada.\n- Si una carta de Jugador con una o más cartas de Jugador vinculadas cambia de control, el Investigador que controle la nueva carta tomará el control de las cartas vinculadas a dicha carta.\n- Si un investigador vincula una carta de Jugador a una carta de Encuentro, el Jugador mantiene el control de la carta vinculada (pero no toma el control de la carta de Encuentro a la que se vincula dicha carta)."
      }
    ]
  },
  {
    "id": "Attacker_Attacked",
    "title": "Atacante, Atacado",
    "text": "Un “atacante” es una entidad (generalmente un Enemigo o un investigador) que está resolviendo su ataque contra otra entidad. La entidad que está siendo atacada se denomina “Enemigo atacado” o “investigador atacado”."
  },
  {
    "id": "Attack_of_Opportunity",
    "title": "Ataque de oportunidad",
    "text": "Cada vez que un investigador esté enfrentado a uno o más Enemigos preparados y realice una acción que no sea <b>Combatir</b>, <b>Evitar</b> o activar una capacidad <b>Negociar</b> o <b>Desistir</b>, cada uno de esos Enemigos realiza un ataque de oportunidad contra el investigador, en el orden que éste elija. Cada ataque inflige al investigador el daño y horror de ese Enemigo.\n- Los ataques de oportunidad se realizan inmediatamente después de que se hayan pagado todos los costes de iniciar la acción que provocó el ataque, pero antes de aplicar el efecto de la acción en el estado de la partida.\n- Una capacidad que cueste más de una acción sólo provoca un ataque de oportunidad de cada Enemigo enfrentado.\n- Los Enemigos no se agotan al realizar ataques de oportunidad.\n- Después de haber realizado todos los ataques de oportunidad, prosigue la resolución de la acción que instigó el ataque.\n- Los ataques de oportunidad cuentan como ataques enemigos a efectos de las capacidades de las cartas.\nLos ataques de oportunidad sólo se activan cuando 1 o más acciones de un investigador se gastan o usan para activar una capacidad o acción. Las capacidades [free] que tengan un indicador de acción en negrita no provocan ataques de oportunidad."
  },
  {
    "id": "Automatic_Failure_Success",
    "title": "Fracaso/Éxito automático",
    "text": "Algunas capacidades de las cartas o las fichas pueden hacer que una prueba de habilidad tenga éxito o fracase automáticamente. Si una prueba de habilidad tiene éxito o fracasa automáticamente, lo hace durante el paso “PH.6” del proceso de \"[Orden de resolución de las pruebas de habilidad](#Skill_Test_Timing)\".\n- Si una prueba de habilidad fracasa automáticamente, el valor de habilidad total del investigador para esa prueba se considera 0.\n- Si una prueba de habilidad tiene éxito automáticamente, la dificultad total de esa prueba se considera 0.\nAlgunos efectos de cartas hacen que un investigador tenga éxito automáticamente o falle automáticamente en una prueba de habilidad. Si esto ocurre, dependiendo del momento de tal efecto, ciertos pasos de la prueba de habilidad pueden omitirse en su totalidad.\n- Si se sabe que un investigador tiene éxito o fracasa automáticamente en una prueba de habilidad antes de que se produzca el paso 3 (“Revela la ficha de Caos”), ese paso se omite, junto con el paso 4. No se revela ninguna ficha de Caos de la bolsa de caos y los investigadores pasan inmediatamente al paso 5. Todos los demás pasos de la prueba de habilidad se resuelven de forma normal.\n- Si el efecto de una ficha de Caos hace que un investigador tenga éxito o fracase automáticamente en una prueba de habilidad, prosigue con los pasos 3 y 4 de forma normal.\n- Si una capacidad “evita automáticamente” a 1 o más Enemigos, esto no es lo mismo que tener éxito automáticamente en un intento de evitar. Como dice la sección “Evitar” de la referencia de reglas (consulta \"[Evitar](#Evade)\"), s, si una capacidad evita automáticamente a 1 o más enemigos, no se realiza ninguna prueba de habilidad para el intento de evitar. Por lo tanto, al no realizarse ninguna prueba de habilidad, no se considera una evasión “con éxito”. El investigador se limita a seguir los pasos para evitar a un Enemigo (agotándolo y rompiendo su enfrentamiento).\n<i>Por ejemplo: Patrice usa la habilidad de Esperanza, que dice: “[action] Si Esperanza está preparada, agótala o descártala: Evitar. Intenta evitar con un valor básico de [agility] de 5. Si descartaste a Esperanza, esta prueba tiene éxito automáticamente.” Si Patrice elige descartar a Esperanza, la prueba de habilidad tiene éxito automáticamente antes de que se revelen las fichas de caos; por lo tanto, se omiten los pasos 3 y 4 de la prueba de habilidad. Sin embargo, la prueba de habilidad se sigue realizando. Se pueden asignar cartas a la prueba, y determinar el valor de habilidad total modificado del investigador, ya que puede tener alguna relación con otras habilidades de cartas. Sin embargo, si Patrice usa la habilidad del Gato callejero, que dice: “[fast] Descarta el Gato callejero: Evita automáticamente a un Enemigo que no sea <b>Élite</b> que esté en tu Lugar.”, no se realiza ninguna prueba de habilidad.</i>"
  },
  {
    "id": "Base_Value",
    "title": "Valor básico",
    "text": "El valor básico es el valor de un elemento antes de aplicar modificadores. A menos que se indique algo distinto, el valor básico de un elemento derivado de una carta es el valor impreso en la misma."
  },
  {
    "id": "Bearer",
    "title": "Afectado",
    "text": "Un investigador afectado por una Debilidad es el que empezó la partida con dicha Debilidad en su mazo o en su zona de juego.\nConsulta \"[Debilidad](#Weakness)\"."
  },
  {
    "id": "Blank",
    "title": "En blanco",
    "text": "Si una capacidad considera “en blanco” el cuadro de texto impreso de una carta, dicho cuadro de texto se considera como si no tuviera ningún contenido impreso. El texto y/o iconos obtenidos por otras fuentes no se consideran en blanco.\n- El cuadro de texto de una carta incluye: rasgos, palabras clave, texto de reglas y capacidades."
  },
  {
    "id": "Bonded",
    "cycle": [
      "tcu",
      "tde"
    ],
    "title": "Enlazada",
    "text": "Las cartas con la palabra clave Enlazada tienen un vínculo con otra carta de Jugador. No tienen nivel y, por lo tanto, no están disponibles como opciones al crear tu mazo. En lugar de eso, la carta a la que está enlazada (indicada entre paréntesis junto a esta palabra clave) traerá la carta enlazada a la partida.\nSi tu mazo contiene una carta que trae una o más cartas enlazadas, dichas cartas enlazadas deben ponerse aparte al comienzo de cada partida.\nSi se añade al mazo, mano, zona de amenaza o zona de juego de un investigador una Debilidad con la palabra clave Enlazada, ésta no se queda formando parte del mazo de ese investigador durante el resto de la campaña (a diferencia de otras Debilidades). Comienza cada partida puesta aparte con las demás cartas enlazadas del investigador.\n<i>Por ejemplo: Esperanza, Fervor y Augur tienen la palabra clave: “Enlazada (Señorita Doyle)”. Esto significa que cada una de esas cartas está enlazada a la carta Señorita Doyle. Esperanza, Fervor y Augur no tienen nivel y, por lo tanto, no están disponibles como opciones para incluirlas en tu mazo al crearlo. Sin embargo, la Señorita Doyle trae cada una de esas cartas al ser jugada. Por eso, un jugador que tenga a la Señorita Doyle en su mazo deberá poner aparte a Esperanza, Fervor y Augur al comienzo de cada partida. Estas cartas no son parte del mazo de ese investigador y no cuentan para su tamaño de mazo.</i>\nSi el mazo de un investigador contiene una carta que trae al juego una o más cartas enlazadas, esas cartas enlazadas deben ponerse aparte al comienzo de la partida. El número de copias de cada carta enlazada que se deja fuera del juego es igual al número de copias que se incluyeron en el producto en el que se introdujo esa carta enlazada. El número de cartas en tu mazo que trae a la carta enlazada en cuestión no tiene en cuenta este límite.\n<i>Por ejemplo: Un investigador sólo puede tener 3 copias de Melodía apaciguadora puestas aparte al comienzo de la partida. Del mismo modo, un investigador sólo puede tener 1 Esencia del sueño puesta aparte al comienzo de la partida, independientemente de cuántas copias de Diario onírico tenga en su mazo.</i>"
  },
  {
    "id": "Campaign_Play",
    "title": "Juego de campaña",
    "text": "Una campaña es una serie de escenarios interrelacionados en los que cada jugador juega como el mismo investigador de un escenario al siguiente. A medida que progrese la campaña, el investigador obtiene experiencia y traumas, lo que se refleja en cambios en su mazo. Cada decisión tomada en una campaña puede repercutir en un escenario posterior.\nAl empezar una campaña, sigue las instrucciones de la preparación de dicha campaña en la guía de campaña. Después de jugar un escenario durante una campaña, anota en el registro de campaña los resultados especificados.",
    "Reglas": [
      {
        "id": "Experience",
        "title": "Experiencia",
        "text": "Tras anotar los resultados de un escenario, los investigadores están listos para reflexionar sobre sus experiencias y adquirir nuevas cartas para sus mazos. Para ello, sigue estos pasos en orden:\n1. <b>Contar los puntos de experiencia.</b> Cada jugador gana una cantidad de experiencia igual al valor total de victoria de todas las cartas de la zona de victoria, sumando o restando las bonificaciones o penalizaciones indicadas por la guía de campaña en la resolución alcanzada. Este total se añade a cualquier cantidad de puntos de experiencia sin gastar que hubiera anotado un investigador en escenarios anteriores de esta campaña.\n2. <b>Adquirir nuevas cartas.</b> Pueden adquirirse nuevas cartas y añadirse al mazo de un jugador gastando una cantidad de experiencia igual al nivel de la carta (indicado por una cantidad de puntos blancos en la esquina superior izquierda de la carta). Al adquirir nuevas cartas deben seguirse estas reglas:\n- Deben cumplirse las directrices de creación de mazos del investigador que aparecen en el dorso de la carta de Investigador a la hora de que dicho investigador adquiera nuevas cartas. Sólo pueden adquirirse cartas a las que el investigador tenga acceso. También debe cumplirse el requisito del tamaño del mazo, de forma que por cada carta no Permanente que se adquiera y se añada al mazo, tendrá que retirarse del mismo una carta distinta. Las cartas de Debilidad y las cartas que deben incluirse obligatoriamente en el mazo de un investigador no pueden retirarse mientras dicho investigador esté adquiriendo nuevas cartas.\n- Cada carta cuesta una cantidad de experiencia igual al nivel de la carta, <i>hasta un mínimo de 1</i> (adquirir una carta de nivel 0 cuesta 1 punto de experiencia). La cantidad de puntos blancos que hay bajo el coste de una carta indica su nivel.\n- Cuando un investigador adquiere una nueva carta durante el juego de campaña, debe pagar un mínimo de 1 punto de experiencia. Como resultado, adquirir cartas de nivel 0 cuesta 1 punto de experiencia. Este mínimo sólo se aplica al adquirir nuevas cartas. No altera de forma permanente el nivel o el coste de experiencia de una carta, y no se aplica al mejorar una carta a una versión de nivel superior.\n- Al adquirir una versión de mayor nivel de una carta que tenga el mismo nombre, el investigador puede elegir “mejorar” la carta pagando sólo la diferencia de experiencia (hasta un mínimo de 1) entre las dos cartas y retirando la versión de la carta de menor nivel de su mazo.\n- Las nuevas cartas se adquieren (o mejoran) de forma individual. Si un investigador quiere adquirir más de 1 copia de una nueva carta, cada copia debe pagarse por separado, y habrá que retirar una carta del mazo del investigador por cada copia adquirida.\n- Los procesos anteriores, así como cualquier instrucción concreta que aparezca en la guía de campaña, son los únicos métodos que tienen disponibles los jugadores para modificar sus mazos durante una campaña.\n3. <b>Anotar la experiencia no gastada.</b> Cada investigador anota en el registro de campaña la cantidad de experiencia que le quede por gastar. Esta experiencia puede gastarse en un momento posterior de la misma campaña."
      },
      {
        "id": "Trauma",
        "title": "Traumas",
        "text": "Los traumas reflejan los daños permanentes que han sufrido la salud y la psique de un investigador.\nSi un investigador es derrotado en un escenario, queda eliminado del mismo, pero no necesariamente de la campaña.\nSi un investigador queda derrotado por recibir una cantidad de daño igual a su salud, sufre 1 trauma físico (anotado en el registro de campaña). Cada investigador comienza los siguientes escenarios de la campaña con 1 punto de daño por cada trauma físico que tenga. Si un investigador tiene una cantidad de traumas físicos igual a su salud impresa, el investigador acaba <b>muerto </b>.\nSi un investigador queda derrotado por recibir una cantidad de horror igual a su cordura, sufre 1 trauma mental (anotado en el registro de campaña). Cada investigador comienza los siguientes escenarios de la campaña con 1 punto de horror por cada trauma mental que tenga. Si un investigador tiene una cantidad de traumas mentales igual a su cordura impresa, el investigador acaba <b>loco</b>.\nSi un investigador es derrotado por recibir daño igual a su salud y, simultáneamente, horror igual a su cordura, elige qué tipo de trauma sufrirá.\nSi un investigador acaba muerto o loco, el jugador deberá elegir un nuevo investigador para usar en el siguiente escenario y crear un nuevo mazo para ese investigador. Los investigadores que acaben muertos o locos no pueden volverse a usar durante el resto de la campaña (ver \"[Investigadores muertos/locos](#Killed_Insane_Investigators)\").\nSi un jugador intenta elegir un nuevo investigador y no quedan investigadores disponibles, los jugadores han perdido y la campaña termina."
      },
      {
        "id": "Defeat_by_Card_Ability",
        "title": "Derrotado por la capacidad de una carta",
        "text": "Un investigador puede ser derrotado por la capacidad de una carta. Un investigador derrotado queda eliminado de la partida (ver \"[Eliminación](#Elimination)\"). Si ocurre esto, sigue las instrucciones de la capacidad de la carta para determinar si la derrota tiene repercusiones a largo plazo."
      },
      {
        "id": "Advancing_to_Next_Scenario",
        "title": "Avanzar al siguiente escenario",
        "text": "Tras completar un escenario, resolver su resolución, actualizar el registro de campaña y adquirir nuevas cartas, avanza al siguiente escenario (en orden secuencial) de la campaña a menos que la resolución del escenario dirija explícitamente a los investigadores a un escenario distinto."
      },
      {
        "id": "Joining_or_Leaving_a_Campaign",
        "title": "Unirse o abandonar una campaña",
        "text": "Una vez comenzada una campaña, los jugadores pueden entrar y salir de la misma entre escenario y escenario.\nSi un jugador abandona la campaña, no borres su información del registro de campaña, ya que podría volver a unirse en cualquier momento entre un escenario y otro.\nSi un nuevo jugador se une a la campaña, debe elegir un investigador que no se hubiera usado previamente en dicha campaña. El jugador comienza como si fuese su primer escenario de la campaña, sin experiencia ni traumas."
      },
      {
        "id": "Transferring_Investigators_to_a_New_Campaign",
        "title": "Transferir investigadores a una nueva campaña",
        "text": "Esta sección desarrolla la capacidad de transferir investigadores de una campaña completada a otra campaña, como se describe originalmente en la sección “El fin… ¿o no?” de la guía de campaña de La noche de la fanática.\n<i>Nota: las reglas estándar del juego dictan que los jugadores comiencen cada campaña desde cero (mazos nuevos y 0 de experiencia). La siguiente variante es opcional y probablemente afecte al equilibrio del juego. Sólo deberían elegir esta opción los investigadores más intrépidos que deseen abrazar el caos.</i>\nAl transferir uno o más investigadores de una campaña completada a una campaña nueva, los jugadores deben seguir estas reglas:\n- No es necesario transferir todos los investigadores supervivientes de la campaña original. Es posible transferir sólo algunos y empezar de cero con otros.\n- Los mazos de los investigadores permanecen sin cambios. Esto incluye todos los Apoyos de la historia y Debilidades obtenidos en la campaña original, así como la experiencia ganada y los traumas sufridos. Todo lo que esté anotado en el registro de campaña, en la sección “Debilidades/Apoyos de historia obtenidos”, debe transferirse a la nueva campaña.\n- Todas las demás notas del registro de campaña deben borrarse y no se transfieren a la nueva campaña.\n- La bolsa de caos se reinicia. Esto incluye todas las fichas de Caos adicionales que se añadieran a ella durante la campaña original.\n- Las cartas y las guía de campaña están escritas suponiendo que no se transfieren investigadores de una campaña a otra. Por este motivo, puede que se haga referencia a una campaña como “la campaña” <i>(por ejemplo, “durante el resto de la campaña”)</i>. En general, al interpretar esos efectos, considera cada campaña separada del resto. Sin embargo, algunos efectos deben interpretarse como si cada campaña jugada fuese parte de una campaña continua y sin interrupciones. Esto incluye aquellas reglas que dicen cómo funcionan las Debilidades o Apoyos de historia obtenidos o las reglas adicionales que debe seguir un investigador concreto <i>(por ejemplo, “durante el resto de la campaña, el afectado por la Debilidad X sólo puede hablar en francés”)</i>."
      }
    ]
  },
  {
    "id": "Cancel",
    "title": "Cancelar",
    "text": "Algunas capacidades de las cartas pueden “cancelar” otras cartas o efectos de juego. Las capacidades de cancelación interrumpen el inicio de un efecto y evitan que se inicie.\n- En cualquier momento en el que los efectos de una capacidad sean cancelados, la capacidad (excluyendo sus efectos) se sigue considerando iniciada y se habrán pagado sus costes. Sin embargo, se evita que los efectos de la capacidad se inicien, y por lo tanto no se resuelven.\n- Si se cancelan los efectos de una carta de Evento, la carta se sigue considerando como jugada y se coloca en la pila de descartes de su propietario.\n- Si se cancelan los efectos de una carta de Traición, la carta se sigue considerando robada y se coloca en la pila de descartes de Encuentros."
  },
  {
    "id": "Cannot",
    "title": "No puede",
    "text": "La expresión “no puede” es absoluta, y no puede ser revocada por otras capacidades."
  },
  {
    "id": "Cardtypes",
    "title": "Tipos de carta",
    "text": "Los tipos de carta del juego aparecen en el Apéndice IV, con una descripción detallada de sus elementos (ver \"[Apéndice IV: elementos de las cartas](#Appendix_IV_Card_Anatomy)\").\n- Si una capacidad hace que una carta cambie su tipo de carta, dicha carta pierde todos los demás tipos de carta que pudiera poseer y funciona como lo haría cualquier carta del nuevo tipo de carta.\nConsulta también: \"[Cartas de Apoyo](#Asset_Cards)\", \"[Cartas de Enemigo](#Enemy_Cards)\", \"[Cartas de Evento](#Event_Cards)\", \"[Cartas de Habilidad](#Skill_Cards)\", \"[Cartas de Lugar](#Location_Cards)\", \"[Cartas de Traición](#Treachery_Cards)\"."
  },
  {
    "id": "Chaos_Tokens",
    "title": "Fichas de Caos",
    "text": "Las fichas de Caos se revelan desde la bolsa de caos durante las pruebas de habilidad para modificar o influenciar los resultados de la prueba.\n[skull] [cultist] [elder_thing] [tablet] – Si cualquiera de estas fichas es revelada durante una prueba de habilidad, resuelve el efecto de ese símbolo según indique la carta de referencia de escenario del escenario en curso.\n[auto_fail] – Ésta es la ficha de fracaso automático. Si es revelada durante una prueba de habilidad, indica que el investigador fracasa automáticamente en la prueba (ver \"[Fracaso/Éxito automático”](#Automatic_Failure_Success)\").\n[elder_sign] – Ésta es la ficha del símbolo arcano. Si es revelada durante una prueba de habilidad, resuelve el efecto [elder_sign] de la carta de Investigador del jugador que esté realizando la prueba de habilidad.\nSi la ficha de Caos revelada (o el efecto al que hace referencia la ficha) tiene un modificador numérico, dicho modificador se aplica al valor de habilidad del investigador para esa prueba.\nConsulta \"[PH.3 Revela la ficha de Caos](#Skill_Test_Timing)\".",
    "rules": [
      {
        "id": "Resolving_Multiple_Revealed_Chaos_Tokens",
        "title": "Resolución de revelar múltiples fichas de Caos",
        "text": "Si a un investigador se le indica “resolver” múltiples fichas de Caos reveladas, cualquier efecto de juego o de carta que se refiera a “la ficha de Caos revelada” en singular se aplicará a cada una de las fichas de Caos reveladas. Por ejemplo, cuando se apliquen símbolos de fichas de Caos en el paso 4 de una prueba de habilidad o se apliquen modificadores al valor de habilidad de un investigador durante el paso 5 de una prueba de habilidad, se aplicarán los efectos y modificadores de todas las fichas de Caos resueltas, a pesar de que las reglas indican “la ficha de Caos revelada”. De la misma manera cualquier efecto de las cartas que se refieran a “la ficha de Caos revelada” se referirá a todas las fichas resueltas.\n<i>Por ejemplo: un Investigador juega Premonición, que dice: Pon Premonición en juego, revela una ficha de Caos aleatoria de la bolsa de caos y séllala sobre Premonición. Ese Investigador entonces usa la capacidad [reaction] de la carta Olive McBride “Revela 3 fichas de Caos en lugar de 1. Elige 2 de esas fichas para resolverlas e ignora la otra.” En este caso, ambas fichas resueltas se sellarían sobre Premonición, a pesar de que Premonición se refiere a las fichas de Caos reveladas en singular. De la misma manera, cuando Premonición indique al Investigador “resuelve la ficha sellada sobre esta carta como si acabase de ser revelada de la bolsa de caos,” el investigador debe resolver ambas fichas selladas en ella.</i>\nAdemás, cuando se resuelvan múltiples fichas de Caos, cualquier efecto de juego o de carta que se produzca si una ficha de Caos revelada -como el texto “Si la ficha de Caos nombrada es revelada durante esta prueba de habilidad…” de la carta Recordar el futuro- se producirá si cualquiera de las fichas de Caos resueltas cumple las condiciones especificadas. Dicho efecto no se producirá dos veces si dos de las fichas de Caos designadas se resuelven.\nEsta entrada solo se aplica si multiples fichas de Caos se “resuelven”. Si se revelan multiples fichas de Caos pero todas menos una de ellas se cancelan o ignoran, esta entrada no será de aplicación."
      }
    ]
  },
  {
    "id": "Choices_and_the_Grim_Rule",
    "title": "Decisiones y la regla nefasta",
    "text": "Cuando los investigadores deban tomar una decisión y haya varias opciones válidas, el investigador jefe decide entre esas opciones. La regla nefasta no se aplica en estas decisiones.\n<i>Por ejemplo: Puerta cerrada con llave dice: “Vincula esta carta al Lugar que tenga más pistas y que no tenga una Puerta cerrada con llave vinculada.”. Si hay 3 Lugares empatados en cuanto a más pistas y ninguno tiene una Puerta cerrada con llave vinculada, el investigador jefe decide entre esos 3 Lugares. Los jugadores no están obligados a decidir cuál de esas 3 opciones sería la peor opción de forma objetiva.</i>\nLa regla nefasta sólo entra en efecto si los jugadores son incapaces de dar con una respuesta a un conflicto de reglas o de orden de resolución y por lo tanto no pueden seguir jugando la partida. Su intención es permitir que la partida siga en marcha cuando buscar la respuesta correcta fuese a llevar demasiado tiempo o supusiera un inconveniente para los jugadores. La regla nefasta no es una respuesta exhaustiva a los conflictos de reglas/orden de resolución."
  },
  {
    "id": "Clues",
    "title": "Pistas",
    "text": "Las pistas representan el progreso de los investigadores para resolver un misterio, descubrir una conspiración y/o avanzar en un escenario.\n- La primera vez que un investigador entre en un Lugar, dicho Lugar queda revelado (se pone boca arriba) y sobre él se coloca una cantidad de pistas de la reserva de fichas igual a su valor de pista. La mayoría de valores de pista aparecen como un valor “por investigador ([per_investigator])”. Esto puede ocurrir durante la preparación.\n- Una pista que esté en un Lugar puede ser descubierta si se investiga con éxito el Lugar (ver \"[Acción de investigar](#Investigate_Action)\") o mediante la capacidad de una carta. Si un investigador descubre una pista, coge la pista del Lugar y la coloca en su carta de Investigador, bajo su control.\n- Durante el turno de cualquier investigador, y si no hay requisitos “<b>Objetivo</b> – ” para hacer avanzar el acto en curso, los investigadores, como grupo, pueden gastar la cantidad requerida de pistas (generalmente expresada como un valor “por investigador”) de sus cartas de Investigador para hacer avanzar el mazo de Acto. Esto se realiza normalmente como una capacidad [free] de un jugador. Cualquier investigador puede contribuir pistas a la cantidad total requerida para hacer avanzar el acto.\n- Una capacidad de carta que se refiera a pistas “en un Lugar” se está refiriendo a las pistas sin descubrir que se encuentren en ese Lugar en ese momento.\nConsulta también: \"[Fichas, Quedarse sin](#Tokens)\", \"[Mazo de Acto y mazo de Plan](#Act_Deck_and_Agenda_Deck)\"."
  },
  {
    "id": "Collection",
    "title": "Colección",
    "text": "Si una capacidad hace referencia a la colección de un jugador <i>(por ejemplo, “busca en la colección”)</i>, se usa la colección de cartas a partir de la que se creó el mazo de dicho jugador.\n<i>Ejemplo: Sean y Etienne están usando sendos mazos creados a partir de la colección de Sean. Si Etienne recibe la instrucción de buscar en la colección, deberá hacerlo en la colección de Sean.</i>"
  },
  {
    "id": "Constant_Abilities",
    "title": "Capacidades continuas",
    "text": "Consulta \"[Capacidad](#Abilities_Constant)\"."
  },
  {
    "id": "Control",
    "title": "Control",
    "text": "Consulta \"[Propiedad y control](#Ownership_and_Control)\"."
  },
  {
    "id": "Copy",
    "title": "Copia",
    "text": "Las copias de una misma carta quedan definidas por el nombre. Una segunda copia de una carta será cualquier otra carta que comparta el mismo nombre, independientemente del tipo de carta, texto, ilustración o cualquier otra característica distinta entre ambas cartas."
  },
  {
    "id": "Costs",
    "title": "Costes",
    "text": "Hay dos tipos de costes en el juego: costes de recursos y costes de capacidad.\nEl coste de recursos de una carta es el valor numérico que debe pagarse en recursos para jugar la carta desde la mano. Para pagar un coste de recursos, un investigador coge la cantidad especificada de recursos de su reserva de recursos y la coloca en la reserva de fichas.\nAlgunas capacidades activadas de las cartas se presentan con una expresión “coste: efecto”. En esta expresión, lo que precede a los dos puntos indica los costes de capacidad que deben pagarse y cualquier condición de activación que deba cumplirse para activar la capacidad. Lo que sigue a los dos puntos es el efecto.\n- Si una carta o capacidad tiene varios costes que haya que pagar, deben pagarse de forma simultánea.\n- Sólo el controlador de una carta o capacidad puede pagar sus costes. Los elementos de juego que controle otro jugador no pueden usarse para pagar un coste.\n- Si un jugador agota, sacrifica o utiliza cartas de cualquier otro modo para pagar costes, sólo puede usar cartas que estén en juego y bajo el control de ese jugador, a menos que el coste especifique un estado fuera del juego.\n- Si un coste requiere un elemento de juego que no esté en juego, el jugador que está pagando el coste sólo puede usar elementos de juego que estén en sus zonas de juego (como su mano o su mazo) para pagar el coste.\n- Si los investigadores deben pagar un coste como grupo, cada investigador (o cada investigador del grupo definido por la capacidad) puede contribuir al pago del coste.\n- Una capacidad no puede iniciarse (y por lo tanto no pueden pagarse sus costes) si la resolución de su efecto no fuese a cambiar el estado de la partida.\n- Si un investigador recibe horror o daño como coste y reasigna cualquier parte de esa cantidad a un Apoyo, el coste se sigue considerando pagado."
  },
  {
    "id": "Dealing_Damage_Horror",
    "title": "Infligir daño/horror",
    "text": "En el juego hay dos tipos de aflicciones que puede sufrir un investigador: daño y horror. El daño afecta a la salud del investigador, mientras que el horror afecta a su cordura.\nCuando un investigador o Enemigo recibe daño y/u horror, sigue estos pasos en orden:\n1. <b>Asignar daño/horror:</b> determina la cantidad de daño y/u horror que se va a infligir. Coloca tantas fichas de Daño y/o de Horror como la cantidad de daño y horror que se esté infligiendo junto a las cartas que vayan a recibir el daño/horror.\n- Cuando un investigador reciba daño u horror, puede asignárselo a cartas de Apoyo válidas que controle. Para ser válida, una carta de Apoyo debe tener salud para que se le pueda asignar daño, o cordura para que se le pueda asignar horror.\n- No puede asignarse daño a un Apoyo por encima de la cantidad de daño que hiciera falta para derrotar a la carta, ni tampoco horror por encima de la cantidad de horror que hiciera falta para derrotar a la carta.\n- Todo el daño/horror que no pueda ser asignado a un Apoyo debe serle asignado al investigador.\n2. <b>Aplicar daño/horror:</b> todo el daño/horror que no haya sido prevenido se coloca ahora de forma simultánea en las cartas a las que haya sido asignado. Si no se aplica daño/horror en este paso, no se ha infligido con éxito nada de daño/horror.\n- Las capacidades que previenen, reducen o reasignan daño y/u horror que esté siendo infligido se resuelven entre los pasos 1 y 2.\n- Tras aplicar daño/horror, si un investigador tiene una cantidad de daño igual o mayor que su salud o de horror igual o mayor que su cordura, queda derrotado. Cuando un investigador es derrotado, queda eliminado del escenario (ver \"[Eliminación](#Elimination)\").\n- Tras aplicar daño/horror, si un Enemigo tiene una cantidad de daño igual a su salud, queda derrotado y se coloca en la pila de descartes de Encuentros (o en la pila de descartes de su propietario si es una Debilidad).\n- Tras aplicar daño/horror, si un Apoyo tiene una cantidad de daño igual o mayor que su salud o de horror igual o mayor que su cordura, queda derrotado y se coloca en la pila de descartes de su propietario.\n- Cuando una capacidad hace una referencia en segunda persona como respuesta a recibir daño o ser infligido daño, esa referencia también incluye cualesquiera Apoyos que controles.\n<i>Por ejemplo: La capacidad [reaction] del Cuchillo de supervivencia se activa “Después de que el ataque de un Enemigo te inflija daño durante la fase de Enemigos”. Esta capacidad se activa incluso si el daño de ese ataque es asignado a uno o más de tus Apoyos y no a tu carta de Investigador. Sin embargo, si todo el daño de ese ataque es asignado a otro investigador o a sus Apoyos (mediante el uso de un efecto de carta que permita hacer eso), entonces no se te ha infligido daño.</i>"
  },
  {
    "id": "Deck",
    "title": "Mazo",
    "text": "Hay 4 tipos principales de mazo que aparecen en cualquier partida: el mazo de Investigador, el mazo de Encuentros, el mazo de Acto y el mazo de Plan.\n- El orden de las cartas de un mazo no puede ser alterado a menos que un jugador deba hacerlo debido a la capacidad de una carta.\nConsulta también: \"[Mazo de Investigador](#Investigator_Deck)\", \"[Mazo de Encuentros](#Encounter_Deck)\", \"[Mazo de Acto y mazo de Plan](#Act_Deck_and_Agenda_Deck)\"."
  },
  {
    "id": "Deckbuilding",
    "title": "Creación de mazos",
    "text": "Al crear un mazo personalizado deben seguirse estas directrices:\n- El jugador debe elegir exactamente 1 carta de Investigador.\n- El mazo de Investigador de un jugador debe incluir la cantidad exacta de cartas de Jugador que aparece indicada en el dorso de su carta de Investigador como “Tamaño del mazo”. Las Debilidades, las cartas específicas de investigador y las cartas de Escenario que se añaden al mazo de un jugador no cuentan para el tamaño del mazo.\n- El mazo de Investigador de un jugador no puede incluir más de 2 copias (mismo nombre) de cualquier carta de Jugador.\n- Todas las cartas estándar del mazo de Investigador de un jugador deben elegirse de acuerdo con las “Opciones de creación de mazos” disponibles en el dorso de su carta de Investigador.\n- La mayoría de los investigadores tienen 0 puntos de experiencia para gastar al comienzo de una campaña, lo que significa que sólo pueden incluir cartas de nivel 0 en sus mazos. Algunos investigadores y/o algunas campañas pueden proporcionar experiencia adicional a un jugador al comienzo de la campaña, la cual puede usarse inmediatamente para adquirir cartas de nivel superior (ver \"[Juego de campaña](#Campaign_Play)\").\n- Deben cumplirse todos los demás “Requisitos de creación de mazos” que aparezcan en el dorso de la carta de Investigador de un jugador.\n- Todas las cartas de Debilidad básica necesarias se añaden al mazo del jugador al final del proceso de creación del mazo.\n- No pueden incluirse Apoyos de historia en el mazo de un jugador a menos que la preparación o resolución de un escenario le den permiso para hacerlo. Estos Apoyos vienen indicados por la ausencia de nivel de la carta y por la presencia de un símbolo de conjunto de encuentros (ver \"[Cartas de Apoyo](#Asset_Cards)\").\n- Durante una campaña, los jugadores crean sus mazos antes de jugar el primer escenario. Entre escenario y escenario, los jugadores pueden adquirir nuevas cartas o mejorar las cartas de su mazo siguiendo las reglas que aparecen en \"[Juego de campaña](#Campaign_Play)\".\nSi se eliminan a la fuerza 1 o más cartas del mazo de un investigador y se devuelven a la colección (como cuando una carta se exilia, o cuando un efecto de campaña obliga al investigador a retirar cartas de su mazo), ese investigador debe adquirir cartas para mantener el tamaño de mazo legal. Al adquirir cartas de esta manera, el investigador puede adquirir cartas de nivel 0 a un coste de experiencia 0 hasta que se alcance un tamaño de mazo legal.\n- Esta regla también se aplica si un efecto altera el tamaño del mazo de un investigador, las restricciones de construcción de mazo u opciones de construcción de mazo de modo que, como resultado, se deban eliminar o agregar 1 o más cartas a su mazo.",
    "rules": [
      {
        "id": "Classes",
        "title": "Clases",
        "text": "La mayoría de las cartas de Jugador, incluidas las de Investigador, pertenecen a una de las 5 clases posibles. Cada clase tiene su propia ambientación e identidad, como se describe a continuación.\nLos Guardianes ([guardian]) se ven empujados a defender a la humanidad, y por lo tanto hacen lo imposible por combatir a las fuerzas de los Mitos. Tienen un fuerte sentido del deber y abnegación que los impulsan a proteger a los demás y a dar caza a los monstruos.\nLos Místicos ([mystic]) se ven atraídos e influenciados por las fuerzas arcanas de los Mitos. Muchos tienen la capacidad de lanzar hechizos y pueden manipular las fuerzas del universo mediante su talento mágico.\nLos Rebeldes ([rogue]) velan por sus propios intereses y sólo se preocupan de sí mismos. Son taimados y oportunistas, y siempre están dispuestos a encontrar una forma de sacar provecho de su situación.\nLos Buscadores ([seeker]) se preocupan principalmente de aprender más sobre el mundo y sobre los Mitos. Quieren investigar conocimientos olvidados, descubrir zonas inexploradas y estudiar extrañas criaturas.\nLos Supervivientes ([survivor]) son gente corriente que se encuentran en el momento y lugar equivocados y sólo tratan de sobrevivir. No están preparados ni equipados, por lo que son los que llevan las de perder pero acaban estando a la altura cuando ven amenazadas sus vidas.\nAlgunas cartas no están afiliadas a ninguna clase y se consideran neutrales. Por lo general, los investigadores sólo tienen acceso a las cartas de su clase, aunque algunos pueden tener acceso a cartas de otras clases. Consulta las “Opciones de creación de mazos” del dorso de una carta de Investigador para ver a qué cartas tiene acceso ese investigador."
      },
      {
        "id": "Deckbuilding_Options",
        "title": "Opciones de creación de mazos",
        "text": "La siguiente sección aclara cómo funcionan las opciones de creación de mazos de algunos investigadores.\n- Si una de las categorías de las opciones de creación de mazos de un investigador contiene cualquier forma de la palabra “otro”, las cartas sólo pertenecerán a esa categoría si no pertenecen a ninguna otra categoría. <i>(Por ejemplo, si las opciones de creación de mazos de un investigador dicen “Cartas Guardián de nivel 0–5, hasta 10 otras cartas <b>Arma</b>”, entonces no podría incluirse en uno de esos 10 espacios una carta Guardián que tuviera el rasgo Arma, ya que pertenece a la primera categoría ilimitada de Guardián).</i>\n- Si una de las categorías de las opciones de creación de mazos de un investigador incluye texto de reglas concreto, las cartas pertenecerán a esa categoría si incluyen el texto indicado de cualquier forma, aunque sea circunstancial. <i>(Por ejemplo, si las opciones de creación de mazos de un investigador dicen “cartas que ‘curen horror’ de nivel 0–5”, cualquier carta que tenga una capacidad que cure cualquier cantidad de horror pertenecerá a esta categoría, incluso si sólo cura horror en circunstancias concretas.)</i>"
      }
    ]
  },
  {
    "id": "Defeat",
    "title": "Derrotar",
    "text": "Recibir horror y/o daño puede hacer que un investigador, Enemigo o Apoyo quede derrotado.\n- Si un investigador tiene una cantidad de daño igual o mayor que su salud (o una cantidad de horror igual o mayor que su cordura), queda derrotado. Un investigador también puede quedar derrotado por la capacidad de una carta. Cuando un investigador quede derrotado, es eliminado del escenario (ver \"[Eliminación](#Elimination)\").\n- En el juego de campaña, un investigador que quede derrotado por recibir una cantidad de daño igual a su salud sufre 1 trauma físico. Un investigador que quede derrotado por sufrir una cantidad de horror igual a su cordura sufre 1 trauma mental. Recibir traumas puede hacer que un investigador acabe <b>muerto</b> o <b>loco</b> (ver \"[Juego de campaña](#Campaign_Play)\" para más información).\n- Si un Enemigo tiene una cantidad de daño igual o mayor que su salud, queda derrotado y es colocado en la pila de descartes de Encuentros (o en la pila de descartes de su propietario si es una Debilidad).\n- Si un Apoyo que tenga valor de salud tiene una cantidad de daño igual o mayor que su salud, queda derrotado. Si un Apoyo que tenga valor de cordura tiene una cantidad de horror igual o mayor que su cordura, queda derrotado. Un Apoyo derrotado es colocado en la pila de descartes de su propietario."
  },
  {
    "id": "Delayed_Effects",
    "title": "Efectos postergados",
    "text": "Algunas capacidades crean efectos postergados. Dichas capacidades especifican un punto de resolución futuro o indican una condición futura que puede darse, y dictan un efecto que ocurrirá en ese momento.\n- Cada efecto postergado se inicia automáticamente y de forma inmediata (como una capacidad “Obligado”) si su punto de resolución futuro o condición futura tiene lugar.\n- Un efecto postergado afecta a todas las entidades especificadas que estén en la zona de juego especificada y sean válidas en el momento en el que se resuelva el efecto postergado."
  },
  {
    "id": "Difficulty_level",
    "title": "Dificultad (nivel)",
    "text": "En <i>Arkham Horror: El juego de cartas</i> hay cuatro niveles de dificultad: fácil, normal, difícil y experto. Al comienzo de una campaña o de un escenario independiente, los jugadores eligen qué nivel de dificultad quieren emplear. La sección de preparación de la campaña de la guía de campaña de esa campaña o escenario indica qué fichas de Caos deben meterse en la bolsa de caos al jugar en cada nivel de dificultad.\n- Al jugar en modo fácil o normal, usa el lado “Fácil/Normal” de cada carta de referencia de escenario. En cambio, al jugar en modo difícil o experto, usa el lado “Difícil/Experto” de cada carta de referencia de escenario."
  },
  {
    "id": "Difficulty_skill_tests",
    "title": "Dificultad (pruebas de habilidad)",
    "text": "La dificultad de una prueba de habilidad es el número objetivo que el investigador trata de igualar o superar con su valor de habilidad modificado para superar la prueba.\n- Al atacar a un Enemigo, la dificultad básica de la prueba de habilidad es el valor de combate del Enemigo.\n- Al investigar un Lugar, la dificultad básica de la prueba de habilidad es el valor de velo del Lugar.\n- Al intentar evitar a un Enemigo, la dificultad básica de la prueba de habilidad es el valor de evitar del Enemigo.\n- Al resolver una prueba de habilidad creada por la capacidad de una carta, la dificultad básica viene indicada como un valor entre paréntesis precedido de la habilidad que se está poniendo a prueba. <i>Por ejemplo: Intelecto (3)</i>\nConsulta \"[Orden de resolución de las pruebas de habilidad](#Skill_Test_Timing)\" para ver las reglas completas de las pruebas de habilidad."
  },
  {
    "id": "Direct_Damage_Direct_Horror",
    "title": "Daño directo, horror directo",
    "text": "Si una capacidad hace que una carta reciba daño directo u horror directo, dicho daño u horror debe asignarse directamente a la carta especificada, y no puede ser asignado o reasignado a ninguna otra parte."
  },
  {
    "id": "Discard_Piles",
    "title": "Pilas de descartes",
    "text": "En cualquier momento en el que se descarte una carta, ésta se coloca boca arriba en la parte superior de la pila de descartes de su propietario. El propietario de las cartas de Encuentro es el mazo de Encuentros.\n- Cada pila de descartes es una zona fuera del juego.\n- Cada investigador tiene su propia pila de descartes, y el mazo de Encuentros tiene su propia pila de descartes.\n- Cada pila de descartes es información pública, y cualquier jugador puede revisarlas en cualquier momento.\n- El orden de las cartas de las pilas de descartes no puede alterarse a menos que lo indique el efecto de una carta.\n- Si se descartan varias cartas de forma simultánea, el propietario de las cartas puede colocarlas físicamente en la parte superior de su pila de descartes de una en una, en cualquier orden. Si se descartan varias cartas de Encuentro de forma simultánea, se colocan en la parte superior de su pila de descartes en cualquier orden (determinado por el investigador jefe).\n- Cualquier habilidad que fuese a devolver al mazo una pila de descartes de cero cartas y luego barajarlo no baraja el mazo.\n- No se puede añadir una sola carta a un mazo de Jugador o de Encuentros vacío mediante el efecto de una carta. Si esta acción de añadir fuera a tener lugar durante la jugada o revelación de una carta que normalmente se descarta tras resolverse, como una carta de Traición o de Evento, se descarta. Si no es así, la carta permanece en su zona de juego actual."
  },
  {
    "id": "Doom",
    "title": "Perdición",
    "text": "La perdición representa el progreso realizado por las fuerzas de los Mitos para completar siniestros rituales, invocar entidades cósmicas y/o hacer avanzar el plan de un escenario.\n- Durante cada fase de Mitos, se coloca 1 ficha de Perdición en el plan en curso (ver \"[I. Fase de Mitos](#Mythos_Phase)\").\n- Si no hay requisitos “<b>Objetivo</b> – ” para hacer avanzar el plan en curso y está en juego la cantidad requerida de perdición (entre el plan y todas las cartas que haya en juego), el plan avanza durante el paso “Comprobar umbral de perdición” de la fase de Mitos. A menos que una carta especifique de otro modo que puede hacer avanzar el plan, éste es el único momento en el que el plan puede avanzar.\n- La perdición que haya en otras cartas aparte del plan (como Enemigos, Aliados, Lugares, etc.) cuenta para la cantidad de perdición en juego.\nConsulta también: \"[Mazo de Acto y mazo de Plan](#Act_Deck_and_Agenda_Deck)\", \"[Fichas, Quedarse sin](#Tokens)\"."
  },
  {
    "id": "Doubt_and_Conviction",
    "title": "Dudas y Convicciones",
    "cycle": [
      "ptc"
    ],
    "text": "Algunos Interludios y resoluciones de la historia de la campaña <i>El camino a Carcosa</i> incluyen instrucciones para los jugadores como “Marca una <b>Duda</b>” o “Marca una <b>Convicción</b>” que deben realizar en el registro de campaña. Esto se hace marcando uno de los cuadros de “<b>Duda</b>” or “<b>Convicción</b>” de la parte inferior del registro de campaña.\nEn momentos posteriores de la campaña, algunos escenarios podrían cambiar o verse alterados en función de si los investigadores “tienen más <b>Dudas</b> que <b>Convicciones</b>” o “tienen más <b>Convicciones</b> que <b>Dudas</b>”. Los investigadores tienen más “<b>Dudas</b>” que “<b>Convicciones</b>” si la cantidad de cuadros marcados junto a <b>Duda</b> es mayor que la cantidad de cuadros marcados junto a <b>Convicción</b> (y viceversa). Todos los investigadores comparten las “<b>Dudas</b>” y “<b>Convicciones</b>”, que no están vinculadas a ningún investigador concreto. Las “<b>Dudas</b>” y “<b>Convicciones</b>” no tienen ningún efecto de juego excepto cuando la guía de campaña o el efecto de una carta hagan referencia a ellas de forma explícita."
  },
  {
    "id": "Draw_Action",
    "title": "Acción de robar",
    "text": "“Robar” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nCuando un investigador realice esta acción, roba 1 carta de su mazo."
  },
  {
    "id": "Drawing_Cards",
    "title": "Robar cartas",
    "text": "Cuando un jugador deba robar 1 o más cartas, esas cartas se roban de la parte superior de su mazo de Investigador y se añaden a su mano.\nCuando un jugador deba robar 1 o más cartas de Encuentro, esas cartas se roban de la parte superior del mazo de Encuentros y se resuelven siguiendo las reglas sobre robar cartas de Encuentro del paso de estructura \"[1.4 Cada investigador roba 1 carta de Encuentro](#Mythos_Phase)\".\n- Cuando un jugador roba 2 o más cartas como resultado de una misma capacidad o paso de juego, esas cartas se roban de forma simultánea. Si un mazo se vacía y aún debe robar cartas, reinicia el mazo y completa el robo.\n- No hay límite a las cartas que puede robar un jugador en cada ronda.\n- Si un investigador debe robar una carta y su mazo de Investigador está vacío, devuelve su pila de descartas al mazo y lo baraja. A continuación, roba la carta y, tras completar el robo, coge 1 ficha de Horror."
  },
  {
    "id": "Effects",
    "title": "Efectos",
    "text": "Un efecto de una carta es cualquier efecto que surja de la resolución del texto de una capacidad impresa en una carta u obtenida por ésta. Un efecto de estructura es cualquier efecto que surja de la resolución de un evento de estructura (ver \"[Detalles de los eventos de estructura](#Framework_Event_Details)\").\n- Los efectos de las cartas pueden venir precedidos por costes, condiciones de activación, restricciones de juego y/o permisos de juego; estos elementos no se consideran efectos (ver \"[Capacidad](#Ability)\").\n- Una vez iniciado, los jugadores deben resolver cada aspecto de un efecto hasta donde les sea posible, a menos que el efecto use la palabra “puede”.\n- Cuando un efecto que no tenga objetivo intente interactuar con un número de entidades (como “roba 3 cartas” o “busca entre las 5 primeras cartas de tu mazo”) que supere la cantidad de entidades que existan en ese momento en la zona de juego especificada, el efecto interactúa con tantas entidades como sea posible.\n- La finalización de un efecto persistente (o el cese de una capacidad continua) no se considera como la generación de un cambio del estado de la partida mediante el efecto de una carta.\n- Todos los aspectos de un efecto tienen prioridad de orden de resolución sobre todas las condiciones de activación “después” que puedan surgir como consecuencia de dicho efecto. (Por ejemplo: si un efecto dice “Obtén 3 recursos y roba 3 cartas”, resuelve ambos aspectos del efecto (obtener recursos y robar cartas) antes de iniciar una capacidad que diga “Después de robar una carta…”)</i>\nConsulta también: \"[Efectos postergados](#Delayed_Effects)\", \"[Efectos persistentes](#Lasting_Effects)\", \"[Prioridad de resolución simultánea](#Priority_of_Simultaneous_Resolution)\"."
  },
  {
    "id": "Elimination",
    "title": "Eliminación",
    "text": "Un jugador queda eliminado de un escenario en cualquier momento en el que su investigador sea derrotado o si desiste. La única forma en la que los investigadores eliminados interactúan con la partida es al establecer valores “por investigador” (ver \"[Por investigador](#Per_Investigator)\"). En cualquier momento en el que un jugador quede eliminado:\n1. A efectos de resolución de cartas de Debilidad, la partida ha terminado para el investigador eliminado. Activa cualquier capacidad que incluya la condición “cuando termine/acabe la partida” de todas las Debilidades que posea el investigador eliminado y que estén en juego. A continuación, retira esas Debilidades de la partida.\n2. Las cartas que controle y estén en juego, así como todas las cartas de sus zonas fuera del juego (como la mano, el mazo o la pila de descartes) son retiradas de la partida.\n- Cualquier carta que posea el jugador, pero que no controle y esté en juego, permanece en juego; pero si la carta abandona el juego, es retirada de la partida.\n3. Todas las fichas de Pista que posee el jugador se colocan en el Lugar en el que estuviera el investigador cuando fue eliminado, y todas las fichas de Recursos de ese jugador se devuelven a la reserva de fichas.\n4. Todos los Enemigos enfrentados al jugador se colocan en el Lugar en el que estuviera el investigador cuando fue eliminado. Dichos Enemigos se colocan sin enfrentar, pero manteniendo cualquier otro estado de juego actual.\n5. Todas las demás cartas de la zona de amenaza del investigador eliminado se colocan en la pila o pilas de descartes correspondientes.\n6. Si el investigador jefe queda eliminado, los jugadores restantes (si los hay) eligen un nuevo investigador jefe.\n7. Si no quedan jugadores, el escenario termina. Consulta la sección “si no se ha llegado a ninguna resolución” del escenario en la guía de campaña."
  },
  {
    "id": "Empty_Location",
    "title": "Lugar vacío",
    "text": "Un Lugar vacío es un Lugar que no tiene Enemigos ni investigadores."
  },
  {
    "id": "Encounter_Deck",
    "title": "Mazo de Encuentros",
    "text": "El mazo de Encuentros contiene las cartas de Encuentro (cartas de Enemigo, de Traición y de Apoyo de historia) que pueden encontrar los jugadores durante un escenario.\n- Si el mazo de Encuentros está vacío, devuelve la pila de descartes de Encuentros al mazo de Encuentros y barájalo."
  },
  {
    "id": "Encounter_Set",
    "title": "Conjunto de encuentros",
    "text": "Un conjunto de encuentros es una colección de cartas de Encuentro indicadas por un símbolo de conjunto de encuentros común situado junto al tipo de carta de cada carta."
  },
  {
    "id": "Enemy_Cards",
    "title": "Cartas de Enemigo",
    "text": "Los Enemigos representan villanos, sectarios, maleantes, monstruos terribles y entidades inconmensurables de otras dimensiones o del lejano cosmos.\nCuando un investigador robe una carta de Enemigo, debe hacer que aparezca siguiendo las indicaciones de aparición que tenga la carta (ver \"[Aparición](#Spawn)\"). Si el Enemigo no tiene indicaciones de aparición, entonces aparece enfrentado al investigador que ha robado la carta y se coloca en la zona de amenaza de dicho investigador.\nConsulta \"[1.4 Cada investigador roba 1 carta de Encuentro](#Mythos_Phase)\".\n- Un Enemigo preparado y sin enfrentar se enfrenta en cualquier momento en el que esté en el mismo Lugar que un investigador (ver \"[Enfrentamiento con Enemigos](#Enemy_Engagement)\").\n- Si un investigador está enfrentado a un Enemigo preparado y realiza cualquier acción que no sea <b>combatir</b>, <b>evitar</b> o activar una capacidad <b>negociar</b> o <b>desistir</b>, dicho enemigo realiza un ataque de oportunidad (ver \"[Ataque de oportunidad](#Attack_of_Opportunity)\").\n- Los Enemigos con la palabra clave Cazador se mueven durante la fase de Enemigos (ver \"[III. Fase de Enemigos](#Enemy_Phase)\").\n- Los Enemigos enfrentados atacan durante la fase de Enemigos (ver \"[III. Fase de Enemigos](#Enemy_Phase)\")."
  },
  {
    "id": "Enemy_Engagement",
    "title": "Enfrentamiento con Enemigos",
    "text": "Mientras una carta de Enemigo esté en juego, se encuentra enfrentada a un investigador (y colocada en la zona de amenaza de ese investigador) o bien se encuentra sin enfrentar y en un Lugar (colocada en ese Lugar). Cada Enemigo que esté en la zona de amenaza de un investigador se considera en el mismo Lugar que ese investigador, y si el investigador se mueve, el Enemigo permanece enfrentado a él y se mueve al nuevo Lugar de forma simultánea junto con el investigador.\nEn cualquier momento en el que un Enemigo sin enfrentar esté en el mismo Lugar que un investigador, se enfrenta a él y se coloca en su zona de amenaza. Si hay varios investigadores en el mismo Lugar que un Enemigo preparado y sin enfrentar, sigue las instrucciones de presa del Enemigo para determinar a qué Enemigo se enfrenta. No hay ningún límite a la cantidad de Enemigos que pueden estar enfrentados a un mismo investigador.\n<i>Por ejemplo, aun Enemigo preparado y sin enfrentar se enfrenta inmediatamente si:</i>\n- <i>aparece en el mismo Lugar que un investigador,</i>\n- <i>se mueve al mismo Lugar que un investigador,</i>\n- <i>un investigador se mueve al mismo Lugar que él.</i>\nUn Enemigo agotado y sin enfrentar no se enfrenta, pero si un Enemigo agotado que esté en el mismo Lugar que un investigador se prepara, se enfrenta en cuanto esté preparado.\n- <i>Nota: Un Enemigo con la palabra clave [Indiferente](#Aloof) no se enfrenta de la forma descrita en esta sección.</i> Ver \"[Acción de enfrentarse](#Engage_Action)\"."
  },
  {
    "id": "Enemy_Phase_Placeholder",
    "title": "Fase de Enemigos",
    "text": "Consultar \"[III. Fase de Enemigos](#Enemy_Phase)\"."
  },
  {
    "id": "Engage_Action",
    "title": "Acción de enfrentarse",
    "text": "“Enfrentarse” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nPara enfrentarse a un Enemigo en el mismo Lugar <i>(por ejemplo, para enfrentarse a un Enemigo agotado, a un Enemigo Indiferente o a un Enemigo enfrentado a otro investigador)</i>, el investigador coloca el Enemigo elegido en su zona de amenaza. El investigador y el Enemigo ahora están enfrentados.\n- Un investigador puede realizar la acción de enfrentarse para enfrentarse a un Enemigo que esté enfrentado con un investigador distinto en el mismo Lugar. El Enemigo deja de estar enfrentado al investigador anterior y se enfrenta al investigador que realiza la acción de forma simultánea.\n- Un investigador no puede usar la acción de enfrentarse para enfrentarse a un Enemigo al que ya esté enfrentado.\nCuando un investigador se enfrenta a un Enemigo, dicho Enemigo también se ha enfrentado a ese investigador y viceversa. No hay ninguna diferencia entre enfrentarte a un Enemigo y que un Enemigo se enfrente a ti. Los efectos que se activan “después de que un Enemigo se enfrente a ti” se activarán al mismo tiempo que los que se activan “después de que te enfrentes a un Enemigo”."
  },
  {
    "id": "Enters_Play",
    "title": "Entra en juego",
    "text": "La expresión “entra en juego” se refiere a cualquier momento en el que una carta realice una transición desde una zona fuera del juego a una zona de juego (ver \"[En juego y fuera del juego](#In_Play_and_Out_of_Play)\").\n- Si una capacidad (de la propia carta o de una distinta) hace que una carta entre en juego en un estado distinto al especificado por las reglas, no hay transición a ese estado. Simplemente entra en juego en ese estado."
  },
  {
    "id": "Evade",
    "title": "Evitar, acción de evitar",
    "text": "“Evitar” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nPara evitar a un Enemigo enfrentado a un investigador, éste realiza una prueba de agilidad contra el valor de evitar del Enemigo (ver \"[Pruebas de habilidad](#Skill_Tests)\").\nSi la prueba tiene éxito, el investigador logra evitar al Enemigo (ver a continuación). Esto ocurre durante el paso 7 de la prueba de habilidad (ver \"[PH.7 Aplica los resultados de la prueba de habilidad](#Skill_Test_Timing)\".)\nSi la prueba fracasa, el investigador no evita al Enemigo y éste permanece enfrentado a él.\n- Si una capacidad evita “automáticamente” a 1 o más Enemigos, no se realiza ninguna prueba de habilidad para el intento de evitar.\n- En cualquier momento en el que un Enemigo sea evitado (tanto por una acción de evitar como por una capacidad de carta), el Enemigo queda agotado (si estaba preparado) y el enfrentamiento se rompe. Mueve el Enemigo de la zona de amenaza del investigador al Lugar del investigador para indicar que ya no está enfrentado a él.\n- A diferencia de las acciones de combatir y enfrentarse, un investigador sólo puede realizar una acción de evitar contra un Enemigo enfrentado a él."
  },
  {
    "id": "Event_Cards",
    "title": "Cartas de Evento",
    "text": "Las cartas de Evento representan acciones tácticas, maniobras, hechizos, trucos y otros efectos instantáneos que tienen a su disposición los jugadores.\n- Si una carta de Evento no tiene la palabra clave Rápido, sólo puede ser jugada desde la mano de un jugador realizando una acción de jugar durante su turno. Debes seguir todos los permisos y restricciones de juego que tenga dicha carta.\n- Una carta de Evento Rápido puede ser jugada desde la mano de un jugador en cualquier momento que especifiquen sus instrucciones de juego (ver \"[Rápido](#Fast)\").\n- En cualquier momento en el que un jugador juegue una carta de Evento, sus costes se pagan, sus efectos se resuelven (o se cancelan) y la carta se coloca en la pila de descartes de su propietario después de que esos efectos se hayan resuelto (o cancelado).\n- Si los efectos de una carta de Evento son cancelados, la carta se sigue considerando como jugada y sus costes siguen pagados. Sólo se han cancelado sus efectos.\n- Jugar una carta de Evento desde la mano (o no jugarla) siempre es opcional para los jugadores a menos que el Evento emplee el verbo “deber” en sus instrucciones de juego.\n- Una carta de Evento no puede ser jugada a menos que la resolución de su efecto tenga el potencial de cambiar el estado de la partida."
  },
  {
    "id": "Exceptional",
    "title": "Excepcional",
    "text": "Excepcional es una capacidad de palabra clave de creación de mazos.\n- Adquirir una carta con la palabra clave Excepcional cuesta el doble de su experiencia impresa.\n- Adquirir una carta con la palabra clave Excepcional cuesta el doble de su experiencia impresa."
  },
  {
    "id": "Exhaust",
    "title": "Agotar, Agotado",
    "text": "En ocasiones, la capacidad de una carta o un paso de juego harán que una carta se agote para indicar que se ha usado para realizar una función. Cuando una carta se agota, se gira 90 grados. Una carta que esté en ese estado se considera agotada.\n- Una carta agotada no puede volver a agotarse hasta que haya sido preparada (generalmente debido a un paso de juego o a la capacidad de una carta)."
  },
  {
    "id": "Exile",
    "title": "Exiliar",
    "text": "Algunas cartas de Jugador deben ser exiliadas cuando se usan. Al exiliar una carta, es retirada de la partida y devuelta a tu colección. Durante el juego de campaña, una carta que haya sido exiliada debe volver a adquirirse con puntos de experiencia (entre un escenario y otro) si quieres incluirla de nuevo en tu mazo. Si exiliar 1 o más cartas fuese a hacer que tu mazo quedara reducido por debajo del tamaño de mazo de tu investigador, al comprar cartas entre un escenario y otro tendrás que comprar tantas cartas como sea necesario para mantener un tamaño de mazo válido (al adquirir cartas de esta forma, puedes adquirir cartas de nivel 0 a coste de experiencia 0 hasta llegar a un tamaño de mazo válido)."
  },
  {
    "id": "Experience_Placeholder",
    "title": "Experiencia",
    "text": "Consulta \"[Juego de campaña](#Experience)\"."
  },
  {
    "id": "Explore",
    "cycle": [
      "tfa"
    ],
    "title": "Explorar",
    "text": "Algunas capacidades de esta campaña se identifican mediante el tipo de acción <b>Explorar</b>. Dichas capacidades se suelen usar para encontrar nuevos Lugares que poner en juego, y se inician con la acción de “activar”.\nLas capacidades <b>Explorar</b> te indican que robes la primera carta del “mazo de Exploración”, que es un mazo aparte que se crea durante la preparación de algunos escenarios. Este mazo está formado por varios Lugares de una sola cara y por cartas de Traición.\n- Cada capacidad <b>Explorar</b> indica un tipo de Lugar concreto que intentas robar. <b>Si se roba un Lugar de ese tipo, se pone en juego y te mueves a él</b>. Esto se considera una exploración “con éxito”.\n- Si se roba cualquier otro Lugar, colócalo junto al mazo de Exploración y roba la siguiente carta del mazo de Exploración. Repite este proceso hasta que se robe un Lugar del tipo indicado o una Traición. Después de que esta acción haya acabado, devuelve al mazo de Exploración todos los Lugares que haya junto a éste y barájalo.\n- Si se roba una carta de Traición, se resuelve de forma normal. Si se descarta, colócala en la pila de descartes de Encuentros como lo harías normalmente. El mazo de Exploración no tiene pila de descartes. Esto se considera una exploración “sin éxito”.\n- Cuando se ponga en juego un Lugar de una sola cara desde el mazo de Exploración, coloca sobre ese Lugar una cantidad de pistas igual a su valor de pista.\n<i>Ejemplo: El plan 1a (Expedición en tierra salvaje) tiene la siguiente capacidad: “[action]: <b>Explorar.</b> Roba la primera carta del mazo de Exploración. Si es un Lugar conectado, ponlo en juego y muévete a él.” Ursula Downs está en el Campamento de expedición y quiere encontrar un nuevo Lugar al que viajar. Gasta su primera acción para explorar y roba la primera carta del mazo de Exploración. La carta que roba es la Senda enrevesada. Puesto que la Senda enrevesada es un Lugar que no está conectado al Campamento de expedición, lo coloca junto al mazo de Exploración y roba la siguiente carta de dicho mazo. Esta vez, roba la carta de Traición Escaso de suministros, por lo que la resuelve de forma normal y la coloca en la pila de descartes de Encuentros. Su exploración no ha tenido éxito, y debe devolver la Senda enrevesada que robó anteriormente al mazo de Exploración y barajarlo. Ursula decide explorar una vez más, gastando una segunda acción. Esta vez, roba el Sendero de espinas, que está conectado al Campamento de expedición. Su exploración tiene éxito. El Sendero de espinas se pone en juego con tantas pistas encima como su valor de pista, y Ursula se mueve inmediatamente del Campamento de expedición al Sendero de espinas.</i>"
  },
  {
    "id": "Fast",
    "title": "Rápido",
    "text": "Rápido es una capacidad de palabra clave. Jugar una carta con la palabra clave Rápido no requiere una acción, y estas cartas no se juegan usando la acción de jugar.\n- Una carta de Evento Rápido puede jugarse desde la mano de un jugador en cualquier momento que especifiquen sus instrucciones de juego. Si las instrucciones especifican un punto de resolución “cuando”/“después”, la carta puede ser jugada como si el punto de resolución descrito fuese una condición de activación para jugar la carta. Si las instrucciones especifican una duración o un periodo de tiempo, la carta puede ser jugada durante cualquier oportunidad de los jugadores dentro de ese periodo. Si las instrucciones especifican tanto un punto de resolución “cuando”/“después” como una duración o periodo de tiempo, la carta puede ser jugada en cualquier ocasión en la que se dé la condición de activación especificada dentro de ese periodo de tiempo.\n- Un Apoyo Rápido puede ser jugado por un investigador durante cualquier oportunidad de los jugadores de su turno.\n- Puesto que las cartas Rápido no cuestan acciones para ser jugadas, no provocan ataques de oportunidad (ver \"[Ataque de oportunidad](#Attack_of_Opportunity)\")."
  },
  {
    "id": "Fight_Action",
    "title": "Acción de combatir",
    "text": "“Combatir” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nPara combatir a un Enemigo que esté en su Lugar, el investigador resuelve un ataque contra dicho Enemigo realizando una prueba de combate contra el valor de combate del Enemigo (ver \"[Pruebas de habilidad](#Skill_Tests)\").\nSi la prueba tiene éxito, el ataque impacta e inflige daño al Enemigo atacado. El daño por defecto que infligen los ataques es 1. Algunas armas, hechizos y otros ataques especiales pueden modificar este daño; esto tiene lugar durante el paso 7 de la prueba de habilidad \"[PH.7 Aplica los resultados de la prueba de habilidad](#Skill_Test_Timing)\".)\nSi la prueba fracasa, no se inflige daño al Enemigo atacado. Sin embargo, si un investigador fracasa en esta prueba contra un Enemigo que esté enfrentado a otro investigador, el daño del ataque se le inflige al investigador enfrentado a ese Enemigo.\n- Un investigador puede combatir a cualquier Enemigo que esté en su Lugar, como por ejemplo: un Enemigo al que esté enfrentado, un Enemigo al que no esté enfrentado pero esté en su mismo Lugar o un Enemigo enfrentado a otro investigador que esté en el mismo Lugar."
  },
  {
    "id": "Flavor_Text",
    "title": "Texto de ambientación",
    "text": "El texto de ambientación es texto adicional que proporciona un contexto temático a una carta o a sus capacidades. El texto de ambientación no interactúa con la partida de ninguna forma."
  },
  {
    "id": "Forced_Abilities",
    "title": "Capacidades Obligado",
    "text": "Consulta \"[Capacidad](#Abilities_Forced)\"."
  },
  {
    "id": "Gains",
    "title": "Obtiene",
    "text": "La palabra “obtiene” se usa en varios contextos.\n- Si un jugador obtiene 1 o más recursos, el jugador coge de la reserva de fichas la cantidad de recursos especificada y los añade a su reserva de recursos.\n- Si un investigador obtiene una acción, se le permite realizar una acción adicional durante el periodo de tiempo especificado.\n- Si una carta obtiene una característica (como un icono, rasgo, palabra clave o texto de capacidad), la carta funciona como si poseyera la característica obtenida.\n- Las características “obtenidas” no se consideran “impresas” en la carta. Si una capacidad hace referencia a las características impresas de una carta, no se refiere a las características obtenidas."
  },
  {
    "id": "Game",
    "title": "Partida",
    "text": "Una “partida” consiste en un solo escenario, no en toda una campaña. En una campaña, el comienzo de un nuevo escenario marca el inicio de una nueva partida."
  },
  {
    "id": "Hand_Size",
    "title": "Tamaño de la mano",
    "text": "Consulta \"[IV. Fase de Mantenimiento](#Upkeep_Phase)\"."
  },
  {
    "id": "Heal",
    "title": "Curar",
    "text": "“Curar” es una instrucción para retirar la cantidad indicada de daño o de horror de una carta.\n- Si una carta debe curarse más cantidad de daño o de horror de la que tiene, retira tanta cantidad como sea posible."
  },
  {
    "id": "Haunted",
    "title": "Embrujado",
    "cycle": [
      "tcu"
    ],
    "text": "“Embrujado” es una nueva capacidad que aparece en algunos Lugares. Cada vez que un investigador fracase en una prueba de habilidad al investigar un Lugar, después de aplicar todos los resultados de esa prueba de habilidad, dicho investigador debe resolver todas las capacidades “<b>Embrujado</b> –” de ese Lugar.\nUn Lugar está “Embrujado” con respecto a los efectos de otras cartas si tiene al menos una capacidad “<b>Embrujado</b> –” (impresa o no)."
  },
  {
    "id": "Health_and_Damage",
    "title": "Salud y daño",
    "text": "La salud representa la fortaleza física de una carta. El daño calcula el daño físico realizado a una carta durante un escenario.\n- Cuando una carta recibe daño, coloca en ella una cantidad de fichas de Daño igual a la cantidad de daño recibida (ver \"[Infligir daño/horror](#Dealing_Damage_Horror)\").\n- Si un investigador tiene una cantidad de daño igual o mayor que su salud, queda derrotado. Cuando un investigador queda derrotado, es eliminado del escenario (ver \"[Eliminación](#Elimination)\").\n- En el juego de campaña, un investigador derrotado por recibir una cantidad de daño igual a su salud sufre 1 trauma físico. Recibir traumas físicos puede hacer que un investigador acabe <b>muerto</b> (ver \"[Juego de campaña](#Campaign_Play)\" para más información).\n- Si un Enemigo tiene una cantidad de daño igual o mayor que su salud, queda derrotado y se coloca en la pila de descartes de Encuentros.\n- Una carta de Apoyo que no tenga valor de salud no se considera que tenga una salud de 0, no puede obtener salud y no puede serle asignado daño.\n- Si un Apoyo con valor de salud tiene una cantidad de daño igual o mayor que su salud, queda derrotado y es colocado en la pila de descartes de su propietario.\n- La “salud restante” de una carta es su salud básica menos la cantidad de daño que tenga, sumando o restando cualquier modificador de daño activo.\nConsulta también: \"[Daño directo, horror directo](#Direct_Damage_Direct_Horror)\"."
  },
  {
    "id": "Hidden",
    "cycle": [
      "tcu",
      "tde"
    ],
    "title": "Hidden",
    "text": "Una carta de Encuentro o Debilidad con la palabra clave “Oculto” tiene una capacidad “Revelación” que la añade a tu mano en secreto. Esto debe hacerse sin revelar la carta ni su texto a los demás investigadores.\n- Mientras una Traición Oculto esté en tu mano, trátala como si estuviera en tu zona de amenaza. Sus capacidades continuas están activas, y se pueden activar sus capacidades, pero sólo puedes hacerlo tú.\n- Mientras un Enemigo Oculto esté en tu mano, no se considera que esté enfrentado a ti ni en tu zona de amenaza, y no ataca salvo que se indique algo distinto. Sin embargo, sus capacidades continuas están activas, y se pueden activar sus capacidades, pero sólo puedes hacerlo tú.\n- Una carta Oculto cuenta para tu tamaño de la mano, pero no se puede descartar de tu mano por ningún medio excepto mediante los descritos en la carta. Al ser descartadas, las cartas Oculto se colocan en la pila de descartes apropiada.\nPara una mejor experiencia, los jugadores no deberían salirse del personaje ni compartir información sobre las cartas Oculto de su mano."
  },
  {
    "id": "Hunter",
    "title": "Cazador",
    "text": "Cazador es una capacidad de palabra clave.\nDurante la fase de Enemigos (en el [paso de estructura 3.2](#Enemy_Phase)), cada Enemigo preparado y sin enfrentar que tenga la palabra clave Cazador se mueve a un Lugar conectado siguiendo el camino más corto hacia el investigador más cercano. Los Enemigos que estén en un Lugar con uno o más investigadores no se mueven.\n- Si hay varios investigadores equidistantes que puedan considerarse “el investigador más cercano”, el Enemigo se mueve hacia el que mejor cumpla sus instrucciones de presa. Si ninguno lo hace, o si el Enemigo no tiene instrucciones de presa, el investigador jefe puede elegir hacia qué investigador se moverá el Enemigo.\n- Si un Enemigo Cazador debe dirigirse a un Lugar hacia el que tiene el movimiento bloqueado por la capacidad de una carta, el Enemigo no se mueve.\nConsulta también: \"[Presa](#Prey)\"."
  },
  {
    "id": "If",
    "title": "Si",
    "text": "Algunas capacidades tienen condiciones de activación que emplean las palabras “al” o “si” en lugar de especificar “cuando” o “después”, como por ejemplo “al final de la ronda” o “si el Sacerdote gul es derrotado”. Estas capacidades se activan entre las capacidades “cuando…” y las capacidades “después…” que tengan la misma condición de activación.\nConsulta también: \"[Al](#At)\"."
  },
  {
    "id": "Immune",
    "title": "Inmune",
    "text": "Si una carta es inmune a un tipo de efectos específico <i>(por ejemplo, “inmune a efectos de cartas de Traición” o “inmune a efectos de cartas de Jugador”)</i>, no puede ser afectada ni elegir ser afectada por efectos de ese tipo. Esta protección sólo afecta a la carta en sí, y las entidades periféricas asociadas con una carta inmune (como Apoyos vinculados, fichas colocadas en ella o capacidades originadas a partir de ella) no son inmunes.\n- Si una carta obtiene inmunidad a un efecto, los efectos persistentes ya existentes que se hubieran aplicado a la carta no desaparecen. Si una carta pierde inmunidad a un efecto, los efectos persistentes ya existentes de ese tipo no se aplican a la carta.\n- La inmunidad sólo protege a una carta de los efectos. No protege de los costes."
  },
  {
    "id": "In_Play_and_Out_of_Play",
    "title": "En juego y fuera del juego",
    "text": "Las cartas que controla un jugador en su zona de juego se consideran en juego.\nEl acto y el plan en curso, cada Lugar de la zona de juego y cada carta de Encuentro que esté en la zona de amenaza de un investigador o en un Lugar se consideran en juego.\nFuera del juego se refiere a las cartas de la mano de un jugador, de cualquier mazo, de cualquier pila de descartes y de la zona de victoria, además de las que se han puesto aparte y/o retirado de la partida.\n- Una carta entra en juego cuando se produce una transición desde su origen fuera del juego a una zona en juego.\n- Una carta abandona el juego cuando se produce una transición desde una zona en juego a un destino fuera del juego.\n- Las fichas que se encuentran sobre cartas en juego se consideran en juego. Los recursos de la reserva de recursos de cada jugador también se consideran en juego."
  },
  {
    "id": "In_Player_Order",
    "title": "En el orden de juego",
    "text": "Si los jugadores deben realizar una secuencia “en el orden de juego”, el investigador jefe realiza su parte de la secuencia en primer lugar, seguido por los demás jugadores en el sentido de las agujas del reloj. La expresión “el siguiente jugador” se usa en este contexto para referirse al siguiente jugador (en el sentido de las agujas del reloj) que actuaría en el orden de juego."
  },
  {
    "id": "Instead",
    "title": "En lugar de",
    "text": "La expresión “en lugar de” (o las expresiones equivalentes “o bien”, “en vez de eso” y “en su lugar”) indica un efecto de sustitución. Un efecto de sustitución es un efecto que sustituye la resolución de una condición de activación por un medio de resolución alternativo.\n- Si se inician varios efectos de sustitución contra la misma condición de activación y se produce un conflicto sobre cómo resolver la condición de activación, se empleará como resolución de la misma el efecto de sustitución más reciente.\n- El uso subjuntivo se emplea para definir la condición de activación de algunas capacidades, y establece una prioridad para dichas capacidad superior a la de capacidades que hagan referencia a la misma condición de activación pero sin el uso subjuntivo. <i>Por ejemplo, “Cuando fuese a ocurrir X” se resuelve antes que “Cuando ocurra X”</i>.\n- Si un efecto de sustitución que emplea el uso subjuntivo cambia la naturaleza de una condición de activación, la condición de activación original es sustituida por la nueva. No podrán seguirse usando aquellas capacidades que hagan referencia a la condición de activación original."
  },
  {
    "id": "Investigate_Action",
    "title": "Acción de investigar",
    "text": "“Investigar” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nCada vez que un investigador efectúe esta acción, realiza una prueba de intelecto contra el valor de velo de ese Lugar (ver \"[Pruebas de habilidad](#Skill_Tests)\").\nSi la prueba tiene éxito, el investigador ha logrado investigar el Lugar y descubre una de las pistas que contiene. Esto ocurre durante el paso 7 de la prueba de habilidad (ver \"[PH.7 Aplica los resultados de la prueba de habilidad](#Skill_Test_Timing)\".)\nEn cualquier momento en el que un investigador descubra una pista de un Lugar, ese jugador coge la pista del Lugar y la coloca en su carta de Investigador, bajo su control.\nSi la prueba fracasa, el investigador no ha tenido éxito investigando el Lugar y no se descubren pistas durante el paso 7 de la prueba de habilidad."
  },
  {
    "id": "Investigation_Phase_Placeholder",
    "title": "Fase de Investigación",
    "text": "Consulta \"[II. Fase de Investigación](#Investigation_Phase)\"."
  },
  {
    "id": "Investigator_Deck",
    "title": "Mazo de Investigador",
    "text": "El “mazo de Investigador” de un jugador es el mazo que contiene las cartas de Apoyo, Evento, Habilidad y Debilidad de ese jugador. Cuando se haga referencia a “tu mazo”, se está haciendo referencia al mazo de Investigador que está bajo tu control."
  },
  {
    "id": "Joes_Hunch_Deck",
    "title": "“Mazo de Corazonadas” de Joe",
    "cycle": [
      "tcu"
    ],
    "text": "Como investigador privado, Joe Diamond ha aprendido a seguir su instinto, y por eso tiene un mazo de Corazonadas aparte que se crea durante el paso 4 de la preparación de cada escenario. Las cartas de este mazo de Corazonadas se eligen de entre el mazo de 40 cartas de Joe y, por lo tanto, cuentan para el tamaño total de su mazo. Excepto en lo tocante a estas instrucciones de preparación, todas las referencias al “mazo” de Joe son sobre el mazo de investigador estándar de Joe y no sobre su mazo de Corazonadas. El mazo de Corazonadas no tiene pila de descartes; las cartas de tu mazo de Corazonadas se descartan en la pila de descartes normal cuando se juegan."
  },
  {
    "id": "Keywords",
    "title": "Palabras clave",
    "text": "Una palabra clave es una capacidad de carta que le proporciona reglas específicas a dicha carta. Cada palabra clave tiene sus propias reglas, que aparecen en la sección del glosario de cada palabra clave. Las palabras clave del juego son: [Cazador](#Hunter), [Descomunal](#Massive), [Indiferente](#Aloof), [Oleada](#Surge), [Peligro](#Peril), [Rápido](#Fast), [Represalia](#Retaliate) y [Usos](#Uses).\n- También hay dos palabras clave de creación de mazos: [Excepcional](#Exceptional) y [Permanente](#Permanent). Las palabras clave de creación de mazos afectan a la personalización de los mismos durante la creación de un mazo o al subirlo de nivel, pero no tienen efecto durante la partida. En la caja básica no hay ninguna carta Excepcional o Permanente, y ambas palabras clave aparecerán en futuras expansiones.\n- Una carta que tenga y/u obtenga la misma palabra clave de varias fuentes funcionará como si tuviera un solo caso de dicha palabra clave.\n- Es opcional iniciar cualquier palabra clave que emplee la palabra “puede” en su descripción. La aplicación de todas las demás palabras clave es obligatoria.\nConsulta \"[Capacidad](#Abilities_Keywords)\"."
  },
  {
    "id": "Killed_Insane_Investigators",
    "title": "Investigadores muertos/locos",
    "text": "Durante el juego de campaña, los investigadores que acaben muertos o locos deben quedar anotados en el registro de campaña y no podrán usarse durante el resto de la misma.\n- Un investigador que tenga una cantidad de traumas físicos igual o mayor que su salud impresa está muerto.\n- Un investigador que tenga una cantidad de traumas mentales igual o mayor que su cordura impresa se vuelve loco.\n- Un investigador también puede acabar muerto o loco por una capacidad de una carta o durante la resolución de un escenario.\n- Al jugar un escenario independiente, no hay ninguna diferencia práctica entre acabar muerto, loco o derrotado.\nConsulta \"[Juego de campaña](#Campaign_Play)\"."
  },
  {
    "id": "Lasting_Effects",
    "title": "Efectos persistentes",
    "text": "Algunas capacidades de cartas crean condiciones que afectan al estado de la partida durante una duración especificada <i>(por ejemplo, “hasta el final de la fase” o “para esta prueba de habilidad”)</i>. Estos efectos se denominan efectos persistentes.\n- Un efecto persistente continúa tras la resolución de la capacidad que lo creó mientras prosiga la duración especificada por el mismo. El efecto sigue afectando al estado de la partida en esa duración especificada independientemente de si la carta que creó el efecto persistente está o permanece en juego.\n- Si un efecto persistente afecta a cartas en juego (o a cartas de una zona concreta), sólo se aplica a las cartas que estén en juego (o en la zona especificada) cuando se establezca el efecto persistente. Las cartas que entren en juego (o en la zona especificada) después de que se establezca el efecto no se ven afectadas por el mismo.\n- Un efecto persistente termina en cuanto se alcance el punto de resolución especificado por su duración. Esto significa que un efecto persistente “hasta el final de la fase” termina antes de que pueda iniciarse una capacidad o efecto postergado “al final de la fase”.\n- Un efecto persistente que termine al final de un periodo de tiempo concreto sólo puede iniciarse durante ese periodo de tiempo."
  },
  {
    "id": "Lead_Investigator",
    "title": "Lead Investigator",
    "text": "El investigador jefe a veces tiene que tomar decisiones importantes respecto al escenario. Al comienzo de un escenario, los investigadores eligen un investigador jefe. Si no se ponen de acuerdo, se elige uno al azar.\n- Si hay varias opciones válidas para una elección o debe tomarse una decisión <i>(por ejemplo, si un Enemigo Cazador puede moverse en dos direcciones distintas)</i>, el investigador jefe tiene la última palabra a la hora de elegir entre esas opciones.\n- Si el investigador jefe queda eliminado, los jugadores restantes (si los hay) eligen un nuevo investigador jefe."
  },
  {
    "id": "Leaves_Play",
    "title": "Abandona el juego",
    "text": "La expresión “abandona el juego” se refiere a cualquier momento en el que una carta realice una transición de un estado en juego a un estado fuera del juego (ver \"[En juego y fuera del juego](#In_Play_and_Out_of_Play)\").\nSi una carta abandona el juego, tienen lugar las siguientes consecuencias de forma simultánea al abandono del juego por parte de la carta:\n- ATodas las fichas que hubiera sobre la carta son devueltas a la reserva de fichas.\n- Todas las cartas Vinculadas que hubiera sobre la carta son descartadas.\n- Todos los efectos persistentes y/o postergados que afectaran a la carta mientras estaba en juego terminan para esa carta."
  },
  {
    "id": "Limits_and_Maximums",
    "title": "Límites y máximos",
    "text": "<b>“Límite de X por [periodo]”</b> es un límite que aparece en cartas que permanecen en juego durante la resolución del efecto de una capacidad. Cada caso de una capacidad con un límite así puede iniciarse X veces durante el periodo designado. Si una carta abandona el juego y vuelve a entrar en juego durante el mismo periodo, se considera que trae un nuevo caso de la capacidad al juego.\n<b>“Límite de X por [carta/elemento de juego]”</b> es un límite que aparece en cartas Vinculadas y que restringe la cantidad de copias de esa carta (por nombre) que se pueden vincular a cada carta o elemento de juego designado.\n- A menos que se indique algo distinto, los límite son específicos de cada jugador.\n- Sin embargo, un “límite de grupo” se aplica a todo el grupo de investigadores. <i>Por ejemplo, si un investigador activa una capacidad con un “límite de grupo una vez por partida”, ningún otro investigador podrá activar esa capacidad durante esa partida.</i>\n<b>“Máximo de X por [periodo]”</b> impone un máximo entre todas las copias de una carta (por nombre) para todos los jugadores. Por lo general, esta expresión impone un número máximo de veces que pueden jugarse copias de esa carta durante el periodo de tiempo designado. Si un máximo incluye la palabra “asignado/a” <i>(por ejemplo, “Máximo de 1 asignada por prueba de habilidad”)</i>, impone un número máximo de copias de esa carta que pueden asignarse a pruebas de habilidad durante el periodo designado. Si aparece un máximo como parte de una capacidad, impone un número máximo de veces que puede iniciarse la capacidad entre todas las copias (por nombre) de las cartas que tengan dicha capacidad (incluyendo esa misma) durante el periodo designado.\nSi se cancelan los efectos de una carta o capacidad que tenga un límite o un máximo, sigue contando para el límite/máximo, ya que la capacidad ha sido iniciada.",
    "rules": [
      {
        "id": "Limits_Pertaining_to_Play_Areas",
        "title": "Límites referidos a zonas de juego",
        "text": "Algunos límites pueden referirse a una zona de juego concreto, como “Límite de 1 por mazo”, “Límite de 1 en la zona de victoria” o “Límite de 1 en juego”. Este límite restringe la cantidad de copias de esa carta (por nombre) que pueden existir en la zona de juego especificada. Ninguna otra copia de esa carta puede entrar en la zona de juego especificada si ya se ha alcanzado el límite. Recuerda que los límites se aplican a cada jugador por separado salvo que se indique algo distinto. Por ejemplo, una carta con “Límite de 1 por mazo” puede existir en los mazos de dos investigadores distintos.\n<i>Nota: “Límite X por investigador” es un límite que se refiere a la zona de juego de un investigador.</i>"
      }
    ]
  },
  {
    "id": "Location_Cards",
    "title": "Cartas de Lugar",
    "text": "Las cartas de Lugar representan las ubicaciones que pueden explorar los investigadores durante un escenario.\n- Usa la carta pequeña de cada investigador para indicar en qué Lugar se encuentra.\n- Mientras un investigador esté en un Lugar, ese investigador, todos sus Apoyos y todas las cartas de la zona de amenaza de ese investigador están en ese mismo Lugar.\n- Los Lugares entran en juego en su estado “sin revelar”, con el lado sin valor de velo ni de pista boca arriba. No leas el lado “revelado” en ese momento.\n- La primera vez que un investigador entre en un Lugar, éste queda revelado dándole la vuelta y colocando sobre la carta una cantidad de pistas igual a su valor de pista (esto puede ocurrir durante la preparación). La mayoría de los valores de pista se indican con un valor “por investigador” ([per_investigator]).\n- Un Lugar que tenga su lado con el valor de velo/pista boca arriba está en su estado “revelado”."
  },
  {
    "id": "Lola_and_Roles",
    "cycle": [
      "ptc"
    ],
    "title": "Lola y “papeles”",
    "text": "Como reputada actriz, Lola Hayes puede interpretar muchos papeles distintos. Al comienzo de cada escenario, después de que los investigadores roben sus manos iniciales, Lola Hayes debe elegir un papel (neutral, Guardián, Buscador, Rebelde, Místico o Superviviente). Lola sólo puede jugar cartas, asignar cartas a pruebas de habilidad o activar capacidades [action], [fast], o [reaction] de cartas neutrales o cuya clase coincida con su papel. Esta restricción sólo se aplica a las cartas de Jugador, no a las cartas de Encuentro ni a las Debilidades. Ten en cuenta que las capacidades continuas y “Obligado” de las cartas cuya clase no coincida con el papel de Lola siguen activas."
  },
  {
    "id": "Massive",
    "title": "Descomunal",
    "text": "“Descomunal” es una capacidad de palabra clave. Un Enemigo preparado con la palabra clave Descomunal se considera enfrentado a cada investigador que esté en el mismo Lugar que él.\n- Un Enemigo agotado con la palabra clave Descomunal no se considera enfrentado a ningún investigador.\n- Un Enemigo con la palabra clave Descomunal no puede ser colocado en la zona de amenaza de un investigador.\n- Cuando un Enemigo con la palabra clave Descomunal ataque durante la fase de Enemigos, resuelve su ataque (por completo) contra cada investigador al que esté enfrentado, de investigador en investigador. El investigador jefe elige el orden en el que se resuelven estos ataques. El Enemigo Descomunal no se agota hasta que se haya resuelto su último ataque de la fase.\n- Cuando un Enemigo con la palabra clave Descomunal realice un ataque de oportunidad, dicho ataque sólo se resuelve contra el investigador que lo provocó.\n- Un Enemigo Descomunal no se mueve con un investigador enfrentado que se vaya del Lugar del Enemigo Descomunal.\n- Si un investigador fracasa en una prueba de combate contra un Enemigo Descomunal, no inflige daño a los investigadores enfrentados."
  },
  {
    "id": "May",
    "title": "Puede",
    "text": "La palabra “puede” indica que el jugador especificado tiene la opción de hacer lo que sigue a la palabra. Si no se especifica ningún jugador, la opción se le concede al controlador de la carta que contiene la capacidad en cuestión."
  },
  {
    "id": "Modifiers",
    "title": "Modificadores",
    "text": "Algunas capacidades hacen que los valores o cantidades de algunas características queden modificados. El estado de la partida comprueba constantemente y actualiza si es necesario el total de cualquier valor o cantidad variable que resulte modificado.\nEn cualquier momento en el que se aplique o retire un modificador, se recalcula la cantidad entera desde el principio, considerando el valor básico sin modificar y todos los modificadores activos.\n- Al calcular un valor, considera que todos los modificadores se aplican de manera simultánea. Sin embargo, al realizar el cálculo, todos los modificadores que suman y restan se calculan antes que los modificadores que doblan o dividen por la mitad.\n- Los valores fraccionarios se redondean hacia arriba tras haber aplicado todos los modificadores.\n- Una cantidad que aparezca en una carta (como un atributo, un icono o un número de casos de un rasgo o palabra clave) no puede reducirse de forma que funcione con un valor por debajo de cero. Pueden aplicarse modificadores negativos por encima de la cantidad actual de un valor, pero una vez que se hayan aplicado todos los modificadores activos, cualquier valor resultante por debajo de cero se considerará cero. <i>(Por ejemplo: Danny realiza una prueba de agilidad y revela una ficha de Caos de –8. Al aplicarla a su agilidad de 4, su valor de habilidad se reduciría a –4. Sin embargo, su agilidad no puede reducirse de forma que funcione con un valor por debajo de cero. Si bien el modificador de –8 sigue existiendo, su agilidad se considera cero. Si Danny fuese a jugar “¡Qué suerte!” para recibir una bonificación de +2 a la prueba, dicha bonificación no se aplicaría al valor de habilidad funcional de cero, sino que se aplicaría junto con todos los modificadores activos. En ese caso, la agilidad de Danny se calcularía de la siguiente forma: habilidad básica 4, –8 de la ficha de Caos, +2 de “¡Qué suerte!” para un total de –2, que se sigue considerando como cero.)</i>"
  },
  {
    "id": "Move",
    "title": "Moverse",
    "text": "En cualquier momento en el que una entidad (un investigador o un Enemigo) se mueva, transfiere esa carta de Enemigo o carta pequeña de Investigador de su Lugar actual a un Lugar distinto.\n- A menos que el efecto o la capacidad de movimiento especifique algo distinto, la entidad que se mueve debe hacerlo a un Lugar conectado. Los Lugares conectados aparecen identificados en la carta de Lugar que representa el Lugar actual de la entidad, como se muestra en la imagen del final de esta sección.\n- En cualquier momento en el que una entidad se mueva, se considera que abandona el Lugar anterior y entra en el nuevo Lugar de forma simultánea.\n- Si una entidad es movida a un Lugar concreto, la entidad se mueve directamente a ese Lugar y no pasa por otros Lugares por el camino.\n- Si un investigador se mueve a un Lugar sin revelar, dicho Lugar es revelado dándole la vuelta y colocando sobre él una cantidad de pistas igual a su valor de pista. La mayoría de los valores de pista se expresan como un valor “por investigador” ([per_investigator]).\n- Si un Enemigo se mueve a un Lugar sin revelar, dicho Lugar sigue estando sin revelar.\n- Los elementos de juego (fichas o cartas) también pueden ser movidos de una carta a otra o de una zona de juego a otra por capacidades de cartas.\n- Cuando una entidad o elemento de juego se mueve, no puede moverse al mismo sitio donde se encuentra. Si no hay un destino válido para un movimiento, no puede intentarse realizar el movimiento."
  },
  {
    "id": "Move_Action",
    "title": "Acción de movimiento",
    "text": "“Movimiento” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nCuando un investigador realice esta acción, se mueve (usando su carta pequeña) a cualquier otro Lugar que esté indicado como Lugar conectado con su Lugar actual (ver \"[Moverse](#Move)\")."
  },
  {
    "id": "Mulligan",
    "title": "Cambiar la mano inicial",
    "text": "Después de que un jugador robe su mano inicial durante la preparación, tiene una oportunidad de declarar que quiere cambiar cualquier cantidad de las cartas robadas como mano inicial. Para ello, pone aparte las cartas que no quiera conservar, roba esa misma cantidad de cartas del mazo y las añade a su mano inicial. Las cartas que ha puesto aparte se devuelven al mazo del jugador y se baraja éste.\n- Los jugadores aceptan o rechazan la posibilidad de cambiar la mano inicial en el orden de juego."
  },
  {
    "id": "Multiclass_Cards",
    "title": "Cartas multiclase",
    "text": "Una carta multiclase es aquella que tiene varios iconos de clase en lugar de uno, y se considera como una carta de cada una de esas clases. Por ejemplo, una carta que tenga tanto el icono de Rebelde ([rogue]) como de Guardián ([guardian]) será una carta Rebelde y una carta Guardián a todos los efectos. Por lo general, una carta multiclase podrá incluirse en el mazo de un investigador si éste tiene acceso a <i>cualquiera</i> de las clases de esa carta.\nSi un investigador tiene acceso limitado a una de las clases de una carta multiclase y acceso ilimitado otra de las clases de la carta, ésta ocupará uno de los espacios limitados del investigador salvo que sus opciones de creación de mazos contengan el término “otro” en cualquiera de sus formas <i>(consulta [Opciones de creación de mazos](#Deckbuilding_Options))</i>.\nA continuación se realizan aclaraciones respecto a cómo funcionan las cartas multiclase en función de cómo se presenten las opciones de creación de mazos de un investigador.\n- <b>Investigadores con acceso ilimitado a más de una clase <i>(e decir, todos los investigadores de la caja básica, Minh Thi Phan, Sefina Rousseau, William Yorick, Leo Anderson, Joe Diamond, Preston Fairmont y Diana Stanley)</i>:</b> se pueden incluir en el mazo de dicho investigador cartas multiclase que pertenezcan a <i>cualquiera</i> de las clases indicadas.\n- <b>Investigadores de la expansión El legado de Dunwich</b> <i>(es decir, Zoey Samaras, Rex Murphy, Jenny Barnes, Jim Culver y Pete “Cubo de Basura”)</i>: las cartas multiclase no ocuparán ninguno de los cinco espacios “de otras clases” si una de las clases de la carta es aquella para la que tienen acceso ilimitado. Una carta no puede ocupar más de un espacio “de otras clases”, independientemente de cuántos iconos de clase tenga.\n- <b>IInvestigadores con acceso ilimitado a una clase y acceso limitado a una o más “otras” clases</b> <i>(es decir, Marie Lambeau, Finn Edwards, Carolyn Fern, investigadores de la expansión Los confines de la tierra)</i>: las cartas multiclase no ocuparán uno de los espacios limitados del investigador, porque entran en la categoría ilimitada <i>(consulta [Opciones de creación de mazos](#Deckbuilding_Options))</i>.\n- <b>Lola Hayes:</b> las cartas multiclase contarán como una carta de cada una de sus clases a la hora de calcular sus requisitos adicionales de creación de mazos."
  },
  {
    "id": "Must",
    "title": "Debe",
    "text": "Si un investigador recibe una instrucción en la que “debe” elegir entre varias opciones, está obligado a elegir una opción que tenga el potencial de cambiar el estado de la partida.\n- En ausencia de la palabra “debe” al elegir entre varias opciones, puede elegirse cualquier opción al resolver el efecto, incluso si la opción elegida no cambia el estado de la partida."
  },
  {
    "id": "Myriad",
    "cycle": [
      "tde"
    ],
    "title": "Miríada",
    "text": "Un investigador puede incluir en su mazo hasta 3 copias de una carta de Jugador que tenga la palabra clave Miríada (por título), en lugar del límite normal de 2 copias. Además, cuando adquieras una carta Miríada para tu mazo, puedes adquirir hasta 2 copias adicionales de dicha carta (al mismo nivel) sin pagar coste de experiencia.\nAl contar la cantidad total de experiencia en tu mazo, cada copia de una carta Miríada después de la primera copia no cuenta para el total de experiencia."
  },
  {
    "id": "Mythos_Phase_Placeholder",
    "title": "Fase de Mitos",
    "text": "Consulta \"[I. Fase de Mitos](#Mythos_Phase)\"."
  },
  {
    "id": "Nearest",
    "title": "Más cercano/a",
    "text": "Algunas capacidades de cartas hacen referencia a la entidad “más cercana”. “Más cercano/a” se refiere a la entidad del tipo especificado que se encuentre en el Lugar al que pueda llegarse siguiendo el menor número de conexiones, incluso si una o más de dichas conexiones están bloqueadas por la capacidad de otra carta. El camino a la entidad más cercana es el camino “más corto” a dicha entidad."
  },
  {
    "id": "Nested_Sequences",
    "title": "Secuencias anidadas",
    "text": "Cada vez que ocurra una condición de activación, se sigue esta secuencia: (1) ejecuta los efectos “cuando…” que interrumpan esa condición de activación, (2) resuelve la condición de activación y luego (3) ejecuta los efectos “después…” como respuesta a esa condición de activación.\nDentro de esa secuencia, si el uso de una capacidad [reaction] u <b>Obligado</b> da lugar a una nueva condición de activación, la partida se interrumpe y comienza una nueva secuencia: (1) ejecuta los efectos “cuando…” que interrumpan la nueva condición de activación, (2) resuelve la nueva condición de activación y luego (3) ejecuta los efectos “después…” como respuesta a la nueva condición de activación. A esto se le llama una <b>secuencia anidada</b>. Cuando se complete esta secuencia anidada, la partida vuelve al punto donde se interrumpió y se continúa con la secuencia de la condición de activación original.\nEs posible que una secuencia anidada genere más condiciones de activación (y, por lo tanto, más secuencias anidadas). No hay límite a la cantidad de secuencias anidadas que pueden tener lugar, pero es necesario completar cada secuencia anidada antes de volver a la secuencia que la generó. En la práctica, estas secuencias se resuelven mediante el método LIFO (última en entrar, primera en salir).\n<i>Por ejemplo: Roland y Agnes están inmersos en un feroz combate. Roland tiene un Perro guardián en su zona de juego, y está enfrentado con un Engendro cabrío que tiene 2 puntos de daño. Agnes está enfrentada con un Secuaz gul. Roland quiere jugar una Automática del .45, lo que provoca un ataque de oportunidad del Engendro cabrío, que inflige 1 punto de daño a Roland. Roland asigna este daño a su Perro guardián, que tiene una capacidad [reaction]: “Cuando un ataque enemigo inflija daño al Perro guardián: Inflige 1 punto de daño al Enemigo atacante.”. Antes de resolver la puesta en juego de la Automática del .45 de Roland, se resuelve la capacidad del Perro guardián y se inflige 1 punto de daño al Engendro cabrío, que es suficiente para derrotarlo. El Engendro cabrío tiene la siguiente capacidad <b>Obligado</b>: “Cuando el Engendro cabrío sea derrotado: Cada investigador que esté en este Lugar recibe 1 punto de horror.”. Antes de resolver el daño infligido al Perro guardián, se inflige 1 punto de horror a cada investigador que esté en ese Lugar, lo cual incluye a Agnes, que tiene una capacidad [reaction]: “Después de que se coloquen 1 o más puntos de horror sobre Agnes Baker: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.”. Antes de resolver la derrota del Engendro cabrío, Agnes inflige 1 punto de daño al Secuaz gul enfrentado con ella. Ahora que no hay más capacidades [reaction] u <bObligado</b> para activarse, los jugadores vuelven a la condición de activación anterior y resuelven la derrota del Engendro cabrío y resuelven cualquier efecto “Después…” que puedan tener lugar cuando sea derrotado. A continuación, los jugadores resuelven el daño infligido al Perro guardián y resuelven cualquier efecto “Después…” que puedan tener lugar por ese daño. Por último, los jugadores vuelven a la condición de activación original y Roland puede poner en juego su Automática del .45.</i>"
  },
  {
    "id": "Nested_Skill_Tests",
    "title": "Pruebas de habilidad anidadas",
    "text": "No se puede iniciar una prueba de habilidad durante otra prueba de habilidad. Si fuese a iniciarse otra prueba de habilidad durante la resolución de una prueba de habilidad, en lugar de eso la segunda prueba de habilidad no se inicia hasta que la primera prueba de habilidad haya terminado de resolverse. Si la primera prueba de habilidad era parte de una acción, la segunda prueba de habilidad no se inicia hasta que esa acción haya terminado de resolverse.\n<i>Por ejemplo: Ursula está realizando una acción de investigar. Como parte de esa acción de investigar, debe realizar una prueba de [intellect]. Durante la resolución de esa prueba de habilidad, juega Exponer la debilidad, un Evento Rápido que inicia otra prueba de [intellect]. En lugar de resolver la segunda prueba de [intellect] durante la primera, el inicio de la segunda prueba de [intellect] se retrasa hasta después de que la primera prueba de habilidad (y, por tanto, la acción de investigar) haya terminado de resolverse.</i>"
  },
  {
    "id": "Ownership_and_Control",
    "title": "Propiedad y control",
    "text": "El propietario de una carta es el jugador cuyo mazo (o zona de juego) contuviera la carta al inicio de la partida.\nUn jugador controla las cartas ubicadas en sus zonas de juego fuera del juego (como la mano, el mazo y la pila de descartes).\nEl escenario controla las cartas en sus zonas de juego fuera del juego (como los mazos de Encuentros, de Acto y de Plan y la pila de descartes de Encuentros).\n- Por defecto, las cartas entran en juego bajo el control de su propietario. Algunas capacidades pueden hacer que las cartas cambien de controlador durante una partida.\n- Si una carta fuese a entrar en una zona de juego fuera del juego que no pertenezca a su propietario, en lugar de eso la carta se coloca físicamente en la zona fuera de juego equivalente de su propietario. Se considera que la carta ha entrado en la zona fuera de juego de su controlador, y sólo se modifica la colocación física de la carta."
  },
  {
    "id": "Parley",
    "title": "Negociar",
    "text": "Algunas capacidades están identificadas por el indicador de acción <b>Negociar</b>. Dichas capacidades se inician mediante la acción de activar (ver \"[Acción de activar](#Activate_Action)\")."
  },
  {
    "id": "Per_Investigator",
    "title": "Por investigador ([per_investigator])",
    "text": "Cuando aparezca el símbolo [per_investigator] tras un valor, dicho valor se multiplica por el número de investigadores que empezaran el escenario.\n- La multiplicación “por investigador” se realiza antes de todos los demás modificadores, y el producto de la multiplicación se considera como el valor impreso de la carta.\n- Un texto que use la expresión “por investigador” también cuenta el número de investigadores que empezaron el escenario y se aplica antes de todos los demás modificadores.\n- Si hay investigadores que hayan sido eliminados del escenario, siguen contando para los valores “por investigador”."
  },
  {
    "id": "Peril",
    "title": "Peligro",
    "text": "Peligro es una capacidad de palabra clave.\nAl resolver el robo de una carta de Encuentro que tenga la palabra clave Peligro, un investigador no puede consultar al resto de jugadores. Dichos jugadores no pueden jugar cartas, activar capacidades o asignar cartas a las pruebas de habilidad de ese investigador mientras se esté resolviendo el Encuentro Peligro."
  },
  {
    "id": "Permanent",
    "title": "Permanente",
    "text": "Permanente es una capacidad de palabra clave de creación de mazos.\n- Una carta con la palabra clave Permanente no cuenta para tu tamaño de mazo.\n- Una carta con la palabra clave Permanente sigue contando como parte de tu mazo, y por tanto debe cumplir todas las demás restricciones de creación de mazos.\n- Una carta con la palabra clave Permanente comienza cada partida en juego y no se añade a tu mazo de Investigador durante la preparación.\n- Una carta con la palabra clave Permanente no puede ser descartada de ningún modo (excepto mediante Eliminación).\n- Regla de Maxine Newman en relación con las cartas permanentes: Una carta con la palabra clave Permanente no puede ser barajada en el mazo de un investigador durante un escenario ni utilizada para pagar el coste de cualquier acción que requiera descartar una carta o devolverla al mazo o mano de un investigador."
  },
  {
    "id": "Play",
    "title": "Jugar",
    "text": "Para jugar una carta, un investigador debe pagar el coste de recursos de la misma y cumplir cualquier restricción y condición de juego. La mayoría de cartas sólo pueden ser jugadas realizando una acción de jugar (ver \"[Acción de jugar](#Play_Action)\").\nUna carta con la palabra clave Rápido no es jugada mediante una acción de jugar. Estas cartas pueden jugarse en cualquier momento en el que se cumpla su condición de activación especificada o, si no tienen condición de activación, durante una oportunidad de los jugadores apropiada (ver \"[Rápido](#Fast)\").\nEn cualquier momento en el que se juegue una carta de Evento, sus efectos se resuelven y luego se coloca en la pila de descartes de su propietario.\nEn cualquier momento en el que se juegue un Apoyo, se coloca en la zona de juego del investigador y permanece en juego hasta que una capacidad o efecto de juego haga que abandone el juego. La mayoría de los Apoyos ocupan 1 o más espacios mientras estén en juego (ver \"[Espacios](#Slots)\").\nLas cartas de Habilidad no pueden ser “jugadas”, sino que son <i>asignadas</i> a una prueba de habilidad desde la mano de un jugador para poder usar sus capacidades.\nConsulta también: \"[Apéndice I: secuencia de iniciación](#Appendix_I_Initiation_Sequence)\", \"[Restricciones, permisos e instrucciones de juego](#Play_Restrictions_Permissions_and_Instructions)\"."
  },
  {
    "id": "Play_Action",
    "title": "Acción de jugar",
    "text": "“Jugar” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nCuando un investigador realice esta acción, elige una carta de Apoyo o de Evento de su mano, paga su coste de recursos y la juega (ver \"[Jugar](#Play)\").\n- Las cartas con la palabra clave “Rápido” no se juegan usando esta acción (ver \"[Rápido](#Fast)\").\n- Las cartas de Habilidad no se “juegan”, sino que se <i>asignan</i> a una prueba de habilidad desde la mano del jugador para usar sus capacidades.",
    "rules": [
      {
        "id": "Play_Restrictions_Permissions_and_Instructions",
        "title": "Restricciones, permisos e instrucciones de juego",
        "text": "Muchas cartas y capacidades contienen instrucciones concretas sobre cuándo y cómo pueden o no pueden usarse, o sobre qué condiciones concretas deben cumplirse para poder usarse. Para usar una de estas capacidades o jugar una de estas cartas, deben seguirse sus restricciones de juego.\nUn permiso deja que un jugador juegue una carta o use una capacidad saltándose las especificaciones de resolución que proporcionan las reglas de juego.\nUna instrucción de juego describe el punto de resolución y/o el periodo de tiempo en el que puede jugarse una carta de Evento."
      }
    ]
  },
  {
    "id": "Prey",
    "title": "Presa",
    "text": "Si tienen la oportunidad, algunos Enemigos perseguirán a un investigador concreto. Estos Enemigos aparecen identificados con la palabra <b>“presa”</b> en su cuadro de texto, seguida de instrucciones sobre a quién deben enfrentarse.\n- Si un Enemigo que va a enfrentarse automáticamente a un investigador en su Lugar tiene varias opciones sobre a quién enfrentarse, lo hace al investigador que mejor cumpla sus condiciones de “presa”, y si varios investigadores cumplen dichas instrucciones por igual, el investigador jefe toma la decisión. Consulta \"[Enfrentamiento con Enemigos](#Enemy_Engagement)\").\n- Si un Enemigo que se está moviendo hacia el investigador más cercano puede elegir entre varios investigadores equidistantes, debe elegir al que mejor cumpla sus instrucciones de “presa”. Si varios investigadores equidistantes cumplen el criterio de presa, el investigador jefe toma la decisión. Consulta \"[Cazador](#Hunter)\".)\n- Si las instrucciones de presa de un Enemigo contienen la palabra “sólo”, dicho Enemigo sólo se enfrenta y se mueve hacia ese investigador (como si fuera el único investigador en juego), e ignora a todos los demás investigadores al moverse y enfrentarse. Otros investigadores pueden usar la acción de enfrentarse o capacidades de cartas para enfrentarse a ese Enemigo.\n- Presa no tiene ningún efecto inmediato sobre dónde aparece un Enemigo (ver \"[Aparición](#Spawn)\")."
  },
  {
    "id": "Printed",
    "title": "Impreso",
    "text": "La palabra “impreso” se refiere al texto, características, iconos o valores que están impresos físicamente en la carta."
  },
  {
    "id": "Priority_of_Simultaneous_Resolution",
    "title": "Prioridad de resolución simultánea",
    "text": "Si un efecto afecta a varios jugadores de forma simultánea, pero los jugadores deben tomar decisiones de forma individual para resolver el efecto, dichas elecciones se toman en el orden de juego. Una vez tomadas todas las elecciones necesarias, el efecto se resuelve simultáneamente sobre todas las entidades afectadas.\n- Si dos o más capacidades “Obligado” (incluidos los efectos postergados) fuesen a resolverse al mismo tiempo, el investigador jefe determina el orden en que se resuelven.\n- Si dos o más capacidades continuas y/o efectos persistentes no pueden ser aplicados simultáneamente, el investigador jefe determina el orden en el que se aplican."
  },
  {
    "id": "Prologue_Investigators",
    "title": "Investigadores del prólogo",
    "cycle": [
      "tcu"
    ],
    "text": "Las cuatro cartas de Investigador mostradas en la imagen (Gavriella Mizrah, Jerome Davids, Penny White y Valentino Rivas) vienen indicadas con el icono del conjunto de encuentros de <i>Desaparición en la finca del Crepúsculo</i> y sólo pueden usarse en el prólogo de <i> El círculo roto</i>. No se pueden usar en otros escenarios. Mantenlas con el resto de las cartas del escenario <i>Desaparición en la finca del Crepúsculo</i> y no las integres en tu colección de cartas de Jugador."
  },
  {
    "id": "Put_into_Play",
    "title": "Poner en juego",
    "text": "Las capacidades de algunas cartas hacen que una carta sea “puesta en juego”. Dichas capacidades ponen la carta directamente en juego desde un estado fuera del juego.\n- El coste de recursos de una carta que se está poniendo en juego <b>no se paga</b>.\n- A menos que la capacidad que pone en juego indique algo distinto, las cartas que entran en juego de esta forma deben hacerlo en una zona de juego que cumpla las reglas de juego habituales asociadas con jugar o robar (en el caso de las cartas de Encuentro) dicha carta.\n- Una carta que sea puesta en juego no se considera jugada ni robada."
  },
  {
    "id": "Qualifiers",
    "title": "Calificativos",
    "text": "Si el texto de una carta incluye un calificativo seguido o precedido de varios términos, el calificativo se aplica a todos los términos de la lista.\n<i>Por ejemplo, en la frase “cada aliado y objeto único”, la palabra “único” es un calificativo que se aplica tanto a “aliado” como a “objeto”.</i>"
  },
  {
    "id": "Reaction_Opportunities",
    "title": "Oportunidades de reacción",
    "text": "Cuando se resuelve una condición de activación, los investigadores tienen la oportunidad de resolver capacidades [reaction] en respuesta a esa condición de activación. La partida no continúa hasta que todos los investigadores hayan pasado su oportunidad de reacción.\nUsar una capacidad [reaction] como respuesta a una condición de activación no previene que se usen otras capacidades [reaction] como respuesta a la misma condición de activación.\n<i>Por ejemplo: Roland acaba de derrotar a un Enemigo y quiere activar su capacidad [reaction]: “Después de que derrotes a un Enemigo: Descubre 1 pista en tu Lugar.”. Descubre 1 pista en su Lugar. A continuación, puede jugar ¡Una prueba! (Básico 22) como respuesta a la derrota de ese mismo Enemigo. Puesto que ambas cartas tienen la misma condición de activación (“Después de que derrotes a un Enemigo”), activar una de estas reacciones no previene que Roland active la otra.</i>"
  },
  {
    "id": "Ready",
    "title": "Preparada",
    "text": "Una carta que esté en posición vertical, de forma que su controlador pueda leer su texto de izquierda a derecha, se considera preparada.\n- El estado predeterminado en el que entran en juego las cartas es preparadas.\n- Cuando una carta agotada se prepara, vuelve a su posición vertical. En ese momento se considera que se encuentra en su estado preparada.\n- Una carta preparada no puede volver a prepararse; antes debe ser agotada, generalmente mediante un paso de juego o capacidad de carta."
  },
  {
    "id": "Record_in_your_Campaign",
    "title": "“Anota en el registro de campaña…”",
    "text": "A menudo, los jugadores tendrán que anotar una frase clave en el registro de campaña. Esto debe hacerse en la sección “Notas de campaña” a menos que se indique algo distinto. Puesto que los jugadores podrían tener que comprobar si esa frase está en el registro de campaña en un momento posterior de la campaña, la frase debe anotarse exactamente como se indica, sin ninguna alteración.\n<i>Por ejemplo: si los jugadores deben anotar en el registro de campaña que “los investigadores llegaron cuatro horas tarde”, no se debe cambiar a algo como “los investigadores llegaron bastante tarde”, porque el número exacto de horas podría ser importante en un escenario posterior.</i>"
  },
  {
    "id": "Remember_that",
    "title": "“Recuerda que…”",
    "text": "A veces, una carta de Escenario indicará a los investigadores que “recuerden” una frase clave que a menudo resulta de una acción realizada o de una decisión tomada durante ese escenario. Esta frase podría aparecer en un momento posterior de ese escenario y podría activar efectos adicionales o distintos. No es necesario anotar esta frase en el registro de campaña, porque sólo se empleará durante ese escenario o durante la resolución del mismo. Los jugadores no tienen que “recordar” una instrucción de ese tipo más allá del final del escenario en el que aparezca.\nSi un efecto “recuerda que” emplea la segunda persona en otro verbo que no sea el “recuerda”, se trata de un efecto específico del investigador que lo está resolviendo."
  },
  {
    "id": "Removed_from_Game",
    "title": "Retirada de la partida",
    "text": "Una carta que ha sido retirada de la partida debe colocarse fuera de la zona de juego y deja de interactuar con la partida mientras siga retirada.\nSi no se especifica ninguna duración, una carta retirada de la partida se considera retirada hasta el final de la misma."
  },
  {
    "id": "Replacing_an_Opening_Hand",
    "title": "Sustituir la mano inicial",
    "text": "Si una capacidad sustituye la mano inicial de un investigador por un conjunto de cartas distinto, dicho conjunto de cartas se considera su nueva mano inicial para cualquier efecto que alterase la cantidad de cartas de su mano inicial.\nSi una capacidad sustituye la mano inicial de un investigador por una cantidad de cartas “que te quedas” de un conjunto mayor, un efecto que altere la cantidad de cartas de la mano inicial del investigador altera tanto las cartas robadas originalmente para sustituir la mano inicial como la cantidad de cartas “que te quedas” de ese conjunto.\n<i>Por ejemplo, la capacidad de Sefina Rousseau (El Camino a Carcosa 3) dice: “Cuando fueses a robar tu mano inicial: Roba 13 cartas en lugar de la cantidad normal. Elige hasta 5 Eventos para colocarlos bajo esta carta y quédate 8 cartas como tu mano inicial. Descarta el resto.”. Si un efecto de juego o de las cartas altera la cantidad de cartas de la mano inicial de Sefina, alteraría tanto la cantidad de cartas robadas por su capacidad como la cantidad de cartas que se queda como su mano inicial.</i>"
  },
  {
    "id": "Resign",
    "title": "Desistir",
    "text": "Algunas capacidades aparecen identificadas con un indicador de acción <b>Desistir</b>. Dichas capacidades se inician mediante la acción de activar (ver \"[Acción de activar](#Activate_Action)\").\n- Cuando un investigador desiste, queda eliminado por desistimiento (ver \"[Eliminación](#Elimination)\".) Un investigador que desista no se considera derrotado."
  },
  {
    "id": "Resource_Action",
    "title": "Acción de recursos",
    "text": "“Recursos” es una acción que pueden realizar los investigadores durante su turno en la fase de Investigación.\nCuando un investigador realice esta acción, obtiene 1 recurso cogiéndolo de la reserva de fichas y añadiéndolo a su reserva de recursos."
  },
  {
    "id": "Resources",
    "title": "Recursos",
    "text": "Los recursos representan los distintos medios de adquirir nuevas cartas que tienen a su disposición los investigadores (suministros, dinero, herramientas, conocimiento, componentes de hechizos, etc.).\n- Para jugar una carta o usar una capacidad que cueste recursos, un investigador debe pagar el coste de recursos de dicha carta o capacidad cogiendo la cantidad especificada de recursos de su reserva de recursos y devolviéndolos a la reserva de fichas (ver \"[Costes](#Costs)\").\n- Los recursos pueden obtenerse realizando la acción de recursos (ver \"[Acción de recursos](#Resource_Action)\").\n- Los investigadores adquieren 1 recurso en cada fase de Mantenimiento (ver \"[4.4 Cada investigador roba 1 carta y obtiene 1 recurso](#Upkeep_Phase)\").\nSi una capacidad hace referencia a la cantidad de “recursos que tengas” o cualquier variación de esa expresión, sólo se refiere a la cantidad de recursos que hay en la reserva de recursos de ese investigador. Los recursos que haya sobre otras cartas que controle ese investigador no cuentan para este total salvo que se especifique de forma explícita.\nConsulta también: \"[Fichas, Quedarse sin](#Tokens)\"."
  },
  {
    "id": "Retaliate",
    "title": "Retaliate",
    "text": "Retaliate is a keyword ability.\nEach time an investigator fails a skill test while attacking a ready enemy with the retaliate keyword, after applying all results for that skill test, that enemy performs an attack against the attacking investigator. An enemy does not exhaust after performing a retaliate attack.\n- This attack occurs whether the enemy is engaged with the attacking investigator or not."
  },
  {
    "id": "Revelation",
    "title": "Revelación",
    "text": "Las capacidades “Revelación” pueden aparecer en cartas de Encuentro o en cartas de Debilidad.\n- Cuando un investigador roba una carta de Encuentro, debe resolver todas las capacidades “<b>Revelación</b> –” de la misma. Esto ocurre antes de que la carta entre en juego o, en el caso de una carta de Traición, antes de que sea colocada en la pila de descartes.\n- Cuando una carta de Debilidad entra en la mano de un investigador, éste debe resolver inmediatamente todas las capacidades “Revelación” de la carta como si acabara de robarla."
  },
  {
    "id": "Sanity_and_Horror",
    "title": "Cordura y horror",
    "text": "La cordura representa la fortaleza mental y emocional de una carta. El horror calcula el daño realizado a la psique de una carta debido a su exposición a los Mitos.\n- Cuando una carta recibe horror, coloca en ella una cantidad de fichas de Horror igual a la cantidad de horror recibida (ver \"[Infligir daño/horror](#Dealing_Damage_Horror)\").\n- Si un investigador tiene una cantidad de horror igual o mayor que su cordura, queda derrotado. Cuando un investigador queda derrotado, es eliminado del escenario (ver \"[Eliminación](#Elimination)\").\n- En el juego de campaña, un investigador derrotado por recibir una cantidad de horror igual a su cordura sufre 1 trauma mental. Recibir traumas mentales puede hacer que un investigador se vuelva <b>loco</b> (ver \"[Juego de campaña](#Campaign_Play)\" para más información).\n- Si un Apoyo con valor de cordura tiene una cantidad de horror igual o mayor que su cordura, queda derrotado y es colocado en la pila de descartes de su propietario.\n- La “cordura restante” de una carta es su cordura básica menos la cantidad de horror que tenga, sumando o restando cualquier modificador de cordura activo.\n- Una carta de Apoyo que no tenga valor de cordura no se considera que tenga una cordura de 0, no puede obtener cordura y no puede serle asignado horror.\nConsulta también: \"[Daño directo, horror directo](#Direct_Damage_Direct_Horror)\"."
  },
  {
    "id": "Seal",
    "title": "Sello",
    "cycle": [
      "tfa"
    ],
    "text": "Como coste adicional para que entre en juego una carta que tenga la palabra clave “Sello”, su controlador debe buscar en la bolsa de caos la ficha de Caos indicada y colocarla sobre la carta para sellarla. Si se puede elegir la ficha que se va a sellar, la elige el controlador de la carta. Si la ficha indicada no está en la bolsa de caos, la carta no puede entrar en juego.\nUna ficha de Caos sellada no se considera en la bolsa de caos, y por lo tanto no se puede revelar desde la bolsa de caos como parte de una capacidad o de una prueba de habilidad.\nCuando una ficha de Caos sea “liberada”, se devuelve a la bolsa de caos y deja de considerarse sellada. <b>Si una carta que tenga una o más fichas de Caos selladas en ella abandona el juego por cualquier motivo, las fichas de Caos selladas en ella son liberadas inmediatamente.</b>\nAlgunas cartas (con y sin la palabra clave “Sello”) también pueden tener capacidades que sellen una o más fichas de Caos como parte de su efecto. Esto se realiza siguiendo el mismo proceso descrito antes: buscar la ficha indicada en la bolsa de caos, retirarla de la bolsa de caos y colocarla en la carta. Si la ficha indicada no está en la bolsa de caos, el efecto falla."
  },
  {
    "id": "Search",
    "title": "Buscar",
    "text": "Cuando un jugador deba buscar una carta, puede mirar todas las cartas de las zonas en las que está buscando sin revelárselas a los demás jugadores.\n- Si un efecto busca en todo un mazo, tras completar la búsqueda se debe barajar el mazo.\n- Al resolver un efecto de búsqueda, el jugador está obligado a encontrar el objeto de la búsqueda si hay una o más opciones válidas en la zona en la que se está buscando.\n- Mientras se esté buscando en las cartas, no se considera que éstas hayan abandonado la zona de juego donde se encontraban."
  },
  {
    "id": "Self_Referential_Text",
    "title": "Texto autorreferencial",
    "text": "WCuando el texto de la capacidad de una carta hace referencia a su propio nombre, sólo se refiere a sí misma, y no a otras copias (por nombre) de la carta.\nLas capacidades autorreferenciales que usan la palabra “esta” (por ejemplo, “esta carta”) sólo se refieren a la carta en la que se encuentra la capacidad, y no a copias de esa carta."
  },
  {
    "id": "Set_Aside",
    "title": "Poner aparte",
    "text": "Algunos escenarios indican a los jugadores que pongan aparte ciertas cartas. Las cartas puestas aparte no tienen ninguna interacción con la partida hasta que las instrucciones del escenario o la capacidad de una carta hagan referencia a ellas.\nSi un efecto indica a un investigador que tome el control de una carta que esté puesta aparte en ese momento, dicho efecto pone esa carta en juego en la zona de juego del investigador."
  },
  {
    "id": "Signature_Cards",
    "title": "Cartas características",
    "text": "Las “cartas características” de un investigador son aquellas que sólo están disponibles para ese investigador, y no pueden ser incluidas en el mazo de otro investigador. Esto incluye las cartas de Jugador con el texto “Sólo para el mazo de (nombre de investigador).”, así como las Debilidades que no sean básicas que aparecen en la sección “Requisitos de creación de mazos” y que por lo tanto sólo pueden incluirse en el mazo de ese investigador.\nLas cartas características se rigen mediante las siguientes <i>reglas adicionales</i>:\n- La cantidad de cada carta característica indicada en la sección “Requisitos de creación de mazos” es el número exacto de copias de esa carta que debe incluirse en el mazo del investigador. Si no se especifica ninguna cantidad, el número es 1.\n<i>Por ejemplo: en la sección “Requisitos de creación de mazos” de Roland Banks aparecen las siguientes cartas: “.38 especial de Roland, Encubrimiento, 1 Debilidad básica aleatoria”. Roland Banks debe incluir exactamente 1 copia de sus cartas características, que son .38 especial de Roland y Encubrimiento. No se le permite incluir más de 1 copia de ninguna de esas cartas.</i>\n- Un investigador no puede controlar cartas características de otros investigadores.\n<i>Por ejemplo: Roland tiene en juego la carta .38 especial de Roland. Tiene la carta “Trabajo en equipo”, que puede permitir que los investigadores que estén en el mismo Lugar den o intercambien Apoyos entre sí. Sin embargo, puesto que el .38 especial de Roland es una de las cartas características de Roland, no puede dársela a otro investigador.</i>\n- Las cartas características no necesitan acatar las restricciones de creación de mazos habituales, y no cuentan para ninguna limitación de creación de mazos si otras cartas comparten el mismo nombre."
  },
  {
    "id": "Skill_Cards",
    "title": "Cartas de Habilidad",
    "text": "Las cartas de Habilidad representan atributos innatos o aprendidos o bien rasgos de la personalidad que mejoran las pruebas de habilidad de un investigador.\nLas cartas de Habilidad no se juegan desde la mano del jugador. Para resolver sus capacidades, las cartas de Habilidad deben asignarse a una prueba de habilidad.\nSi una carta de Habilidad es asignada a una prueba de habilidad, su capacidad puede usarse durante la resolución de dicha prueba de habilidad, según especifique la carta.\nConsulta \"[Orden de resolución de las pruebas de habilidad](#Skill_Test_Timing)\"."
  },
  {
    "id": "Skill_Test_Results_and_Advanced_Timing",
    "title": "Resultados de pruebas de habilidad y orden de resolución avanzado",
    "text": "Durante el paso 7 del orden de resolución de las pruebas de habilidad (“Aplica los resultados de la prueba de habilidad”), se determinan y resuelven todos los efectos del éxito de la prueba de habilidad, de uno en uno. Esto incluye los efectos de la propia prueba (como la pista descubierta al investigar o el daño infligido en un ataque), así como cualquier efecto “Si esta prueba tiene éxito…” de capacidades de cartas o de cartas de Habilidad asignadas a la prueba.\n Las capacidades [reaction] u <b>Obligado</b> con una condición de activación que dependa de que la prueba de habilidad tenga éxito o no (como “Después de que investigues con éxito” o “Después de que fracases en una prueba de habilidad por 2 o más”) no se activan en este momento. Estas actividades se activan durante el paso 6 (“Determina el éxito o fracaso de la prueba de habilidad”)."
  },
  {
    "id": "Skill_Tests",
    "title": "Pruebas de habilidad",
    "text": "Hay distintas situaciones en la partida que requieren que un investigador realice una prueba de habilidad usando una de sus cuatro habilidades: voluntad ([willpower]), intelecto ([intellect]), combate ([combat]) o agilidad ([agility]). Una prueba de habilidad enfrenta el valor de una habilidad concreta del investigador contra un valor de dificultad determinado por la capacidad o paso de juego que inició la prueba. El investigador debe intentar igualar o superar dicho valor de dificultad para tener éxito en la prueba.\nLas pruebas de habilidad suelen nombrarse como pruebas de la habilidad especificada <i>(por ejemplo, “prueba de agilidad”, “prueba de combate”, “prueba de voluntad” o “prueba de intelecto”)</i>.\nConsulta \"[Orden de resolución de las pruebas de habilidad](#Skill_Test_Timing)\"."
  },
  {
    "id": "Slots",
    "title": "Espacios",
    "text": "Cada investigador tiene un número de espacios concretos que puede llenar en cualquier momento. Cada Apoyo que haya en las zonas de juego o de amenaza de un investigador y que tenga un símbolo de espacio ocupa un espacio de ese tipo. Los espacios limitan la cantidad de cartas de Apoyo que puede tener en juego simultáneamente un investigador.\nLos espacios que tiene disponibles normalmente un investigador son:\n- <b>1 espacio de accesorio</b>\n- <b>1 espacio de cuerpo</b>\n- <b>1 espacio de aliado</b>\n- <b>2 espacios de mano</b>\n- <b>2 espacios arcanos</b>\n- <b>1 espacio de tarot</b>\nISi un Apoyo no tiene símbolos de espacio, no ocupa ninguno de los espacios de la lista anterior. No hay límite a la cantidad de Apoyos sin espacio que puede tener en juego un investigador.\nSi jugar u obtener el control de un Apoyo fuese a hacer que un investigador superase su límite de espacios para ese tipo de Apoyo, el investigador tendrá que elegir y descartar otros Apoyos que tenga bajo su control a la vez que el nuevo Apoyo entra en el espacio."
  },
  {
    "id": "Spawn",
    "title": "Aparición",
    "text": "Algunos Enemigos, al ser robados del mazo de Encuentros, aparecen en un Lugar concreto que aparece indicado por la instrucción “<b>Aparición</b>” en su cuadro de texto de reglas.\n- La instrucción de aparición de un Enemigo se resuelve cuando éste entra en juego, independientemente de cómo entrara en juego.\n- Si un Enemigo no tiene instrucción de aparición, aparece enfrentado al investigador que lo robara.\n- Si un Enemigo no tiene un Lugar válido en el que aparecer <i>(por ejemplo, si su instrucción de aparición especifica un Lugar que no está en juego, o si ninguno de los Lugares en juego cumple su instrucción de aparición)</i>, entonces no aparece y es descartado.\n- Si la instrucción de aparición de un Enemigo tiene varios Lugares válidos, el investigador que lo ha hecho aparecer decide en cuál de ellos aparece.\n- Si la capacidad de una carta indica a los jugadores que aparece un Enemigo en un Lugar concreto <i>(por ejemplo: “Busca un Acólito en el mazo de Encuentros y hazlo aparecer en el Barrio Sur”)</i>, considera la capacidad que hace que la carta entre en juego como la instrucción de aparición del Enemigo, que prevalece sobre cualquier otra instrucción de aparición."
  },
  {
    "id": "Standalone_Mode",
    "title": "Escenarios independientes",
    "text": "Al jugar escenarios independientes (es decir, escenarios sin que formen parte de su campaña), se aplican las siguientes reglas:\n- Al crear un mazo para un escenario independiente, los investigadores pueden usar cartas de nivel superior siempre que sigan las restricciones de creación de mazos del investigador. Al hacerlo, deben contar la experiencia total de todas las cartas de nivel superior empleadas en el mazo y coger una cantidad adicional de Debilidades básicas aleatorias según la siguiente tabla:\n0-9 puntos de experiencia: 0 Debilidades básicas aleatorias adicionales\n10-19 puntos de experiencia: 1 Debilidad básica aleatoria adicional\n20-29 puntos de experiencia: 2 Debilidades básicas aleatorias adicionales\n30-39 puntos de experiencia: 3 Debilidades básicas aleatorias adicionales\n40-49 puntos de experiencia: 4 Debilidades básicas aleatorias adicionales\nUn jugador no puede incluir cartas por valor de 50 o más puntos de experiencia en un mazo para un escenario independiente.\n- Tras elegir un escenario para jugarlo, consulta la guía de campaña de la campaña a la que pertenece el escenario, realiza la preparación de la campaña y continúa con el primer escenario de la campaña. Lee la introducción del escenario y luego pasa directamente a la resolución del mismo y elige una resolución que te parezca adecuada. Puedes elegir la resolución que prefieras, aunque si quieres un reto adicional, puedes elegir aquellas resoluciones que dejen a los investigadores en un estado menos favorable. Si los jugadores no están seguros de qué resolución elegir o les da igual, elige la <b>Resolución 1</b>. Anota los resultados de la resolución elegida en el registro de campaña como si estuvieras jugando en modo de campaña, <b>con la excepción de que no cuentas los puntos de experiencia.</b>.\n- Repite este proceso por cada escenario hasta llegar al que quieres jugar. A continuación, realiza la preparación de ese escenario y juégalo de forma normal.\n- Si fuese a tener lugar una decisión de la historia durante la partida, elige el resultado y anótalo en el registro de campaña.\n- No apliques traumas por ser derrotado durante la partida, pero sí en caso de que se inflijan traumas durante la resolución de un escenario.\n- Si se recibe una Debilidad o Apoyo de escenario que aparezca en una expansión que no poseas, simplemente continúa jugando sin esa carta."
  },
  {
    "id": "Story_Cards",
    "title": "Cartas de Historia",
    "cycle": [
      "ptc",
      "tfa",
      "tcu",
      "tde"
    ],
    "text": "Las cartas de Historia sirven para proporcionar una narrativa adicional y suelen aparecer en el dorso de otra carta del escenario. Cuando debas resolver una carta de Historia, lee su texto de ambientación y resuelve su texto de reglas si lo hay."
  },
  {
    "id": "Supplies",
    "title": "Suministros",
    "cycle": [
      "tfa"
    ],
    "text": "En determinados momentos de la campaña <i>La era olvidada</i>, los investigadores tendrán la oportunidad de elegir los suministros que llevarán a sus expediciones. Estos suministros se anotan en el registro de campaña, en la sección “Suministros” de cada investigador.\nLos suministros se adquieren con puntos de suministros, los cuales se les conceden a los investigadores siempre que tengan la oportunidad de adquirir suministros. Los puntos de suministros sobrantes no se anotan, sino que se pierden.\nLos suministros de un investigador determinarán las opciones posibles que tendrá disponibles durante la partida y a lo largo de la historia de esta campaña. <b>Cada suministro no tiene ningún efecto por sí solo</b>. Algunos efectos de las cartas, opciones de la historia y resoluciones pueden cambiar o estar disponibles en función de los suministros que lleven los investigadores."
  },
  {
    "id": "Surge",
    "title": "Oleada",
    "text": "Oleada es una capacidad de palabra clave.\nTras robar y resolver un Encuentro con la palabra clave Oleada, un investigador debe robar otra carta del mazo de Encuentros.\n- Si se roba una carta con la palabra clave Oleada durante la preparación, la palabra clave Oleada no se resuelve."
  },
  {
    "id": "Swarming X",
    "cycle": [
      "tde"
    ],
    "title": "Multitud X",
    "text": "Un Enemigo con la palabra clave Multitud X es en realidad un grupo de enemigos que actúan al unísono. Después de que pongas en juego un Enemigo con la palabra clave Multitud X, coloca las X primeras cartas de tu mazo boca abajo bajo el Enemigo como cartas de multitud, sin mirarlas. El Enemigo bajo el que se encuentran se denomina “Enemigo anfitrión”. Los efectos de algunas cartas de escenario también pueden indicar a un jugador que añada cartas de multitud a un Enemigo. Para ello, sigue el mismo proceso.\n- Si en algún momento no está claro qué investigador debe añadir las cartas de multitud, lo hace el investigador jefe.\n- Cada carta de multitud que haya bajo el Enemigo anfitrión actúa como una copia distinta de dicho Enemigo en la mayoría de casos. Cada carta de multitud tiene los mismos valores y texto que su carta anfitriona. <i>Por ejemplo: si un investigador está enfrentado a un Enemigo anfitrión que tiene 2 cartas de multitud debajo, el investigador estará enfrentado a 3 Enemigos en total.</i>\n- Cada carta de multitud ataca por separado cuando ataquen los Enemigos durante la fase de Enemigos. Cuando el Enemigo anfitrión y todas sus cartas de multitud hayan atacado durante este paso, agótalas todas.\n- Se puede atacar e infligir daño a cada carta de multitud por separado, pero no se puede derrotar al Enemigo anfitrión mientras siga teniendo cartas de multitud debajo. Cuando una carta de multitud es derrotada, si hay daño sobrante, se le puede infligir a otra carta de multitud que haya bajo el mismo Enemigo anfitrión o al propio Enemigo anfitrión. <i>Por ejemplo: Tony Morgan usa un Derringer del .41 para atacar a un Zoog sigiloso que tiene 2 cartas de multitud. El ataque inflige 2 puntos de daño. El primer punto de daño derrota a 1 de las 2 cartas de multitud, así que el punto de daño sobrante puede infligírsele a la otra carta de multitud y derrotarla también.</i>\n- En cualquier momento en el que una carta de multitud abandone el juego, colócala en la parte inferior del mazo de su propietario. Si no estás seguro de quién es el propietario de la carta de multitud, puedes mirarla para determinarlo.\n- El Enemigo anfitrión y todas sus cartas de multitud se mueven, enfrentan y agotan como una sola entidad. <i>Por ejemplo, si un Enemigo anfitrión o cualquiera de sus cartas de multitud son evitados, se agotan todos y dejan de estar enfrentados.</i>"
  },
  {
    "id": "Taking_Damage_Horror",
    "title": "Recibir daño/horror",
    "text": "“Recibe X puntos de daño” es una forma de decir “inflige X puntos de daño a tu investigador”. “Recibe X puntos de horror” es una forma de decir “inflige X puntos de horror a tu investigador”.\nConsulta \"[Infligir daño/horror](#Dealing_Damage_Horror)\"."
  },
  {
    "id": "Target",
    "title": "Objetivo",
    "text": "El verbo “elegir” indica que deben elegirse uno o más objetivos para que se resuelva una capacidad. El jugador que resuelve la capacidad debe elegir un elemento de juego (generalmente una carta) que cumpla los requisitos para ser objetivo de la capacidad.\n- Si una capacidad requiere elegir un objetivo y no hay objetivos válidos (o no los suficientes), la capacidad no puede ser iniciada.\n- Si se requiere que el mismo jugador elija varios objetivos, éstos se eligen de forma simultánea.\n- Un efecto que pueda elegir “cualquier cantidad” de objetivos no se resuelve con éxito (y no puede cambiar el estado de la partida) si se eligen cero objetivos.\n- Una carta no es un objetivo válido de una capacidad si la resolución del efecto de dicha capacidad no puede cambiar el estado de la partida. <i>Por ejemplo: un Enemigo agotado no puede ser elegido como objetivo de un efecto que diga “elige y agota un Enemigo”.</i>"
  },
  {
    "id": "Tarot Slot",
    "title": "Espacio de tarot",
    "text": "Los espacios de tarot son un nuevo tipo de espacio de Apoyo que se presenta en la expansión <i>El círculo roto</i>.\nAl igual que ocurre con los demás espacios, los espacios de tarot limitan la cantidad de cartas de Apoyo de ese tipo de espacio que un investigador puede tener en juego de forma simultánea.\n<b>Por defecto, un investigador sólo tiene un espacio de tarot disponible.</b>\nTodas las demás reglas sobre los espacios se aplican de forma normal a los espacios de tarot."
  },
  {
    "id": "Then",
    "title": "Después",
    "text": "Si el efecto de una capacidad incluye la expresión “a continuación”, el texto que precede a la expresión “a continuación” debe resolverse por completo y con éxito antes de que pueda resolverse el resto del efecto descrito tras la expresión “a continuación”.\n- Si la parte anterior a “a continuación” de un efecto se resuelve por completo y con éxito, entonces la parte posterior a “a continuación” del efecto también debe resolverse.\n- La parte posterior a “a continuación” de un efecto tiene prioridad de orden de resolución sobre todas las demás consecuencias indirectas de la resolución de la parte anterior a “a continuación”. <i>Por ejemplo, si un efecto dice: “Roba una carta de Encuentro. A continuación, coge 1 ficha de Horror.”, y un jugador controla una capacidad que dice “Después de que robes una carta de Encuentro…”, la parte “coge 1 ficha de Horror” posterior a “a continuación” tendrá lugar antes de que pueda iniciarse la capacidad “Después de que robes una carta de Encuentro…”</i>.\n- Si la parte anterior a “a continuación” de un efecto no se resuelve por completo y con éxito, la parte posterior a “a continuación” no se resuelve."
  },
  {
    "id": "Threat_Area",
    "title": "Zona de amenaza",
    "text": "La zona de amenaza de un investigador es una zona de juego en la que se colocan las cartas de Encuentro que están enfrentadas y/o que afectan a un investigador.\n- Las cartas de la zona de amenaza de un investigador están en el mismo Lugar que dicho investigador."
  },
  {
    "id": "Tokens",
    "title": "Fichas, Quedarse sin",
    "text": "No hay límite a la cantidad de fichas (de cualquier tipo) que puede haber en la zona de juego en cualquier momento. Si los jugadores se quedan sin fichas, pueden emplear otras fichas, monedas o cualquier objeto como sustitutos para poder llevar la cuenta del estado de la partida."
  },
  {
    "id": "Traits",
    "title": "Rasgos",
    "text": "La mayoría de las cartas tienen uno o más rasgos indicados en la parte superior de su cuadro de texto, impresos en negrita y cursiva.\n- Los rasgos no tienen ningún efecto inherente en la partida. En lugar de eso, algunas capacidades de las cartas hacen referencia a cartas que posean rasgos concretos."
  },
  {
    "id": "Trauma_Placeholder",
    "title": "Trauma",
    "text": "Consulta \"[Juego de campaña](#Trauma)\"."
  },
  {
    "id": "Treachery_Cards",
    "title": "Cartas de Traición",
    "text": "Las cartas de Traición representan maldiciones, aflicciones, locuras, obstáculos, desastres y otros sucesos inesperados que pueden ocurrirle a un investigador a lo largo de un escenario.\nCuando un investigador robe una carta de Traición, debe resolver sus efectos. A continuación, coloca la carta en su pila de descartes a menos que la capacidad indique algo distinto.\nConsulta \"[1.4 Cada investigador roba 1 carta de Encuentro](#Mythos_Phase)\"."
  },
  {
    "id": "Triggered_Abilities",
    "title": "Capacidades activadas",
    "text": "Una capacidad activada es una capacidad que activa de forma opcional un jugador. Una capacidad activada puede identificarse mediante uno de los siguientes iconos.\n- El icono [action]  indica una capacidad activada por coste de acción.\n- El icono [free] indica una capacidad de libre activación que no cuesta una acción y que puede usarse durante cualquier oportunidad de los jugadores.\n- El icono [reaction] indica una capacidad activada por reacción que no cuesta una acción y que puede usarse en cualquier momento en el que se cumpla su condición de activación.\nConsulta también: \"[Capacidad](#Abilities_Triggered)\" y \"[Apéndice I: secuencia de iniciación](#Appendix_I_Initiation_Sequence)\".\nUn investigador puede usar capacidades activadas ([free], [reaction], y [action]) de las siguientes fuentes:\n- Una carta que esté en juego y bajo su control. Esto incluye su carta de Investigador.\n- Una carta de Escenario que esté en juego y en el mismo Lugar que el investigador. Esto incluye el propio Lugar, las cartas de Encuentro colocadas en ese Lugar y todas las cartas de Encuentro que estén en la zona de amenaza de cualquier investigador que esté en ese Lugar.\n- La carta de Acto o de Plan en curso.\n- Cualquier carta que permita de forma explícita que el investigador active su capacidad."
  },
  {
    "id": "Triggering_Condition",
    "title": "Condición de activación",
    "text": "Una condición de activación indica el punto de resolución en el que puede activarse una capacidad. La mayoría de condiciones de activación emplean la palabra “cuando” o “después” para establecer su relación con el punto de resolución especificado.\n- Cada capacidad válida que se active en relación con un punto de resolución especificado puede usarse una vez por cada vez que ocurra el punto de resolución.\n- Si hay varias copias válidas de la misma capacidad que pueden iniciarse, cada copia puede usarse una vez.\nConsulta también: \"[Capacidad](#Ability)\", \"[Cuando](#When)\", \"[Después](#After)\"."
  },
  {
    "id": "Unique",
    "title": "Única (✷)",
    "text": "Una carta que tenga el símbolo ✷ antes de su nombre es una carta única. En ningún momento puede haber en juego más de una copia de cada carta única, por nombre.\n- Un jugador no puede traer al juego una carta única si ya hay en juego una copia de esa carta (por nombre).\n- Si fuese a entrar en juego una carta de Encuentro que comparta nombre con una carta de Jugador única, descarta la carta de Jugador a la vez que entra en juego la carta de Encuentro."
  },
  {
    "id": "Upkeep_Phase_Placeholdler",
    "title": "Fase de Mantenimiento",
    "text": "Consulta \"[IV. Fase de Mantenimiento](#Upkeep_Phase)\"."
  },
  {
    "id": "Uses",
    "title": "Usos (X “tipo”)",
    "text": "Usos es una capacidad de palabra clave.\nCuando entre en juego una carta con esta palabra clave, coloca sobre ella una cantidad de fichas de Recursos de la reserva de recursos igual al valor (X). La palabra que sigue al valor establece e identifica el tipo de usos que tiene la carta. Las fichas de Recursos colocadas sobre la carta se consideran usos del tipo establecido y no se consideran fichas de Recursos.\n- Cada carta que tenga esta palabra clave también tiene una capacidad que hace referencia al tipo de uso establecido por la palabra clave como parte de su coste. Cuando una capacidad así gasta un uso, debe retirarse una ficha de ese tipo de la carta que tiene la capacidad.\n- Otras cartas pueden hacer referencia e interactuar con los usos de un tipo concreto, normalmente añadiendo usos de ese tipo a una carta, o empleando usos de ese tipo para otros propósitos.\n- Una carta no puede tener usos de un tipo que no sea el establecido por su propia palabra clave “Usos (X tipo)”. <i>Por ejemplo, una carta con “Usos (4 municiones)” no puede obtener cargas.</i>\n- Algunas cartas con esta palabra clave tienen un texto que hace que la carta sea descartada cuando no le queden usos. Si la carta no tiene ningún texto así, permanece en juego incluso tras quedarse sin usos."
  },
  {
    "id": "Vengeance_X",
    "title": "Venganza X",
    "cycle": [
      "tfa"
    ],
    "text": "Algunas cartas de Encuentro tienen un valor de puntos de venganza. El texto <b>Venganza X</b> indica que una carta vale X puntos de venganza.\nAl igual que con <b>Victoria X</b>, cuando los investigadores superen una carta de Encuentro que tenga <b>Venganza X</b>, la carta se deja en la zona de victoria hasta el final del escenario. Sin embargo, a diferencia de los puntos de victoria, la venganza representa la percepción y la animosidad del Padre de las Serpientes; por eso suele ser buena idea evitar acumular puntos de venganza siempre que sea posible.\nLos puntos de venganza de la zona de victoria no tienen efecto sobre la partida a menos que otra carta de Encuentro haga referencia a ellos directamente.\n- Cuando un Enemigo con <b>Venganza X</b> sea derrotado, coloca la carta en la zona de victoria en lugar de en la pila de descartes.\n- Al final de un escenario, coge todos los Lugares con <b>Venganza X</b> que estén en juego, revelados y sin pistas y colócalos en la zona de victoria.\n- Cuando una carta de Traición con <b>Venganza X</b> complete su resolución, colócala en la zona de victoria en lugar de en la pila de descartes.\n- Las cartas que valen puntos de venganza no valen también puntos de victoria, salvo que la carta tenga tanto <b>Victoria X</b> como <b>Venganza X</b>."
  },
  {
    "id": "Victory_Display_Victory_Points",
    "title": "Zona de victoria, Puntos de victoria",
    "text": "Algunas cartas de Encuentro valen puntos de victoria. El texto <b>Victoria X</b> indica que una carta vale X puntos de victoria.\nUna carta de Encuentro que valga puntos de victoria y que sea superada por los investigadores se coloca en la zona de victoria hasta el final del escenario. La zona de victoria es una zona de juego fuera del juego compartida por todos los jugadores. Al completar el escenario, las cartas de la zona de victoria proporcionan experiencia que se puede usar para mejorar el mazo de un investigador (ver \"[Juego de campaña](#Campaign_Play)\").\n- Cuando un Enemigo con puntos de victoria sea derrotado, coloca la carta en la zona de victoria en lugar de en la pila de descartes.\n- Al final de un escenario, coloca en la zona de victoria todos los Lugares que estén en juego, revelados y sin pistas en ellos.\n- Cuando una carta de Traición con puntos de victoria complete su resolución, colócala en la zona de victoria en lugar de en la pila de descartes."
  },
  {
    "id": "Weakness",
    "title": "Debilidad",
    "text": "“Debilidad” es un subtipo de carta. Estas cartas representan defectos, maldiciones, locuras, lesiones, tareas, enemigos o elementos narrativos que forman parte de la historia pasada de un investigador o que se adquieren a lo largo de una campaña. Las cartas de Debilidad se resuelven de forma distinta en función de su tipo de carta.\n- Cuando un investigador robe una Debilidad que tenga un tipo de carta de Encuentro <i>(por ejemplo, una Debilidad Enemigo o una Debilidad Traición)</i>, resuélvela como si acabaras de robarla del mazo de Encuentros.\n- Las debilidades con un tipo de carta de Encuentro (como Enemigo o Traición) se consideran cartas de Jugador mientras están en el mazo del afectado, y cartas de Encuentro mientras se están resolviendo y cuando han entrado en juego. Antes de que se resuelva una Debilidad con un tipo de carta de Encuentro, se sigue considerando una carta de Jugador.\n- Cuando un investigador robe una Debilidad que tenga un tipo de carta de Jugador <i>(por ejemplo, una Debilidad Apoyo, Evento o Habilidad)</i>, resuelve cualquier efecto “Revelación” de la carta y la añade a su mano. A continuación, la carta puede usarse como cualquier otra carta de Jugador de su tipo.\n- Si una Debilidad entra en la mano de un jugador de una forma que no sea robándola, el investigador debe resolver la carta, incluidas las capacidades “Revelación”, como si acabase de robarla.\n- El investigador afectado por una Debilidad es el que empezara la partida con la Debilidad en su mazo o en su zona de juego.\n- Si una Debilidad es añadida al mazo o a la mano o a la zona de amenaza de un jugador mientras juega un escenario, dicha Debilidad sigue siendo parte del mazo de ese investigador durante el resto de la campaña a menos que sea retirada de la campaña por la capacidad de una carta o la resolución de un escenario.\n- Un jugador no puede elegir opcionalmente descartar una carta de Debilidad de su mano a menos que una carta especifique algo distinto.\n- Las Debilidades con un tipo de carta de Encuentro no están controladas por ningún jugador, igual que cualquier otra carta de Encuentro. Las Debilidades con un tipo de carta de Jugador están controladas por el jugador afectado por ellas.\n- Algunas cartas y textos de reglas hacen referencia a una “Debilidad básica”. Una Debilidad básica se identifica por la presencia de las palabras “Debilidad básica” y el símbolo de “Debilidad básica”."
  },
  {
    "id": "When",
    "title": "Cuando",
    "text": "La palabra “cuando” se refiere al momento inmediatamente posterior a que se inicie el punto de resolución o condición de activación especificados, pero antes de que se resuelva su impacto en el estado de la partida. La resolución de una capacidad “cuando” interrumpe la resolución de su punto de resolución o condición de activación. <i>Por ejemplo, una capacidad que diga “Cuando robes una carta de Enemigo” se iniciará inmediatamente después de que robes la carta de Enemigo, pero antes de resolver su capacidad de revelación, de hacerla aparecer, etc.</i>\nConsulta también: \"[Capacidad](#Ability)\", \"[Prioridad de resolución simultánea](#Priority_of_Simultaneous_Resolution)\"."
  },
  {
    "id": "Wild_Skill_Icons",
    "title": "Iconos de habilidad comodín",
    "text": "Los iconos de habilidad comodín ([wild]) de una carta de Jugador pueden usarse como cualquier otro icono de habilidad a efectos tanto de capacidades de cartas como de contar cuántos iconos de un tipo están asignados a una prueba de habilidad. Al usar iconos comodín para resolver la capacidad de una carta, el jugador debe especificar con qué icono se corresponde el comodín en el momento de usar la carta.\nLos iconos comodín asignados a una prueba de habilidad se consideran iconos “iguales” a efectos de las capacidades de las cartas."
  },
  {
    "id": "Winning_and_Losing",
    "title": "Ganar y perder",
    "text": "Cada escenario tiene distintos finales posibles.\nEl mazo de Acto representa el progreso de los investigadores en el escenario. Algunas instrucciones del mazo de Acto (así como de otros tipos de cartas de Encuentro) contienen puntos de resolución con el formato <b>(→R#)</b>. El objetivo principal de los jugadores es hacer avanzar el mazo de Acto hasta alcanzar un punto de resolución (esperemos que favorable). Si el mazo de Acto invoca una resolución, los jugadores han completado el escenario (¡incluso podrían haber “ganado”!). Las instrucciones para resolver la resolución designada aparecen en la sección “No leas esto hasta el final del escenario” de la guía de campaña.\nEl mazo de Plan representa los objetivos y progresos de las fuerzas malignas enfrentadas a los investigadores en el escenario. Algunas instrucciones del mazo de Plan (así como de otros tipos de cartas de Encuentro) también contienen puntos de resolución con el formato <b>(→R#)</b>. Si el mazo de Plan invoca una resolución (generalmente más siniestra), los jugadores han perdido el escenario. Las instrucciones para resolver la resolución designada aparecen en la sección “No leas esto hasta el final del escenario” de la guía de campaña.\nSi el escenario termina sin haber llegado a ninguna resolución <i>(por ejemplo si todos los investigadores han sido eliminados o han desistido)</i>, las instrucciones para resolver el escenario aparecen en la sección “No leas esto hasta el final del escenario” de la guía de campaña.\n- Si están jugando una campaña, los jugadores pasarán al siguiente escenario de la misma independientemente del resultado del escenario. Incluso si los jugadores “pierden” un escenario, prosiguen la campaña (aunque con consecuencias negativas por su fracaso).\n- Al jugar un escenario independiente, los jugadores ganan o pierden. Si completan una resolución de una carta de Acto, han ganado. Cualquier otra resolución se considera una derrota (ver \"[Escenarios independientes](#Standalone_Mode)\").\nConsulta \"[Mazo de Acto y mazo de Plan](#Act_Deck_and_Agenda_Deck)\"."
  },
  {
    "id": "The_letter_X",
    "title": "La letra “X”",
    "text": "El valor de la letra X queda definido por una capacidad de carta o por una elección de los jugadores permitida. Si X no queda definido, su valor es igual a 0.\n- Para aquellos costes que incluyan la letra X, el valor de X queda definido por una capacidad de carta o por una elección de los jugadores, tras la cual podrá modificarse la cantidad pagada mediante efectos, sin alterar el valor de X."
  },
  {
    "id": "You_Your",
    "title": "Tú/tu(s)",
    "text": "TLas siguientes directrices se emplean para interpretar a qué investigador se hace referencia con las palabras “tú” y “tu(s)” (o con otras formas de segunda persona, como “ti”). A lo largo de toda esta sección, y para evitar que el texto se vuelva demasiado largo y farragoso, cuando se hable de “tú/tu(s)” se está haciendo referencia también a cualesquier otras formas de segunda persona del idioma.\n- Una capacidad <b>Revelación</b> que haga referencia a “tú/tu(s)” se refiere al investigador que robó la carta y está resolviendo la capacidad.\n- Al resolver una capacidad activada (capacidad ([fast], [reaction], o [action]), “tú/tu(s)” se refiere al investigador que activa la capacidad.\n- Si una capacidad contiene una expresión que identifique los objetivos de la misma, los términos “tú/tu(s)” que aparezcan en esa capacidad se refieren a los investigadores identificados por esa expresión. <i>Por ejemplo, Detective tenaz (Básico 103) dice: “Mientras el Detective tenaz esté en tu Lugar…”; esta expresión identifica “tú/tu(s)” como cualquier investigador que esté en su Lugar. El Profundo joven dice: “Después de que el Profundo joven se enfrente a ti…”; esta expresión identifica “tú/tu(s)” como cualquier investigador que se enfrente al Profundo joven.</i>\n- Cualquier otro caso de “tú/tu(s)” que no se englobe en las categorías anteriores hace referencia al investigador que controle la carta, que tenga la carta en su zona de amenaza o que esté interactuando con la carta en ese momento.\nUna carta puede tener varias capacidades distintas en las que “tú/tu(s)” puedan interpretarse de forma distinta. “Tú/tu(s)” puede referirse a un investigador distinto en cada capacidad.\n<i>Por ejemplo: Sueños de R’lyeh dice:</i>\n<i>“<b>Revelación</b> - Pon los Sueños de R’lyeh en juego en tu zona de amenaza.\nRecibes –1 [willpower] y –1 de cordura.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta los Sueños de R’lyeh.”</i>\n<i>Estas tres capacidades hacen referencia a la segunda persona de distintas formas. En la capacidad <b>Revelación</b>, “tu” se refiere al investigador que robó los Sueños de R’lyeh y que está resolviendo su <b>Revelación</b>. En su capacidad continua, la segunda persona se refiere al investigador que tiene los Sueños de R’lyeh en su zona de amenaza. En cuanto a su capacidad [action], la segunda persona se refiere al investigador que está realizando la capacidad [action]."
  },
  {
    "id": "Appendix_I_Initiation_Sequence",
    "title": "Apéndice I: secuencia de iniciación",
    "text": "Cuando un jugador quiere iniciar una capacidad activada o jugar una carta, en primer lugar declara su intención. Antes de que pueda comenzar el proceso de iniciación de una capacidad o de jugar una carta, deben realizarse estas dos confirmaciones preliminares:\n- Comprobar restricciones de juego: determina si la carta puede ser jugada o la capacidad iniciada en este momento. Esto incluye verificar que la resolución del efecto tiene el potencial de cambiar el estado de la partida. Si no se cumplen las restricciones de juego, aborta el proceso.\n- Determinar el coste (o costes si se requieren varios) para jugar la carta o iniciar la capacidad: si se establece que el coste (teniendo en cuenta los modificadores) puede pagarse, sigue con el resto de pasos de esta secuencia.\nUna vez realizadas las confirmaciones anteriores, sigue estos pasos en orden:\n1. Aplicar los posibles modificadores al coste o costes.\n2. Pagar el coste o costes: si se llega a este paso y no pueden pagarse el coste o costes, aborta este proceso sin pagar ningún coste.\n- Al completar este paso, resuelve los ataques de oportunidad si los hay.\n3. La carta comienza a ser jugada, o los efectos de la capacidad intentan iniciarse.\n4. Los efectos de la capacidad (si no se cancelaron en el paso 3) completan su inicio y se resuelven. La carta se considera jugada (y colocada en juego, o en la pila de descartes de su propietario si es un Evento), y la capacidad se considera resuelta de forma simultánea a la finalización de este paso.\n- Si la capacidad que se está iniciando se encuentra en una carta en juego, la secuencia no deja de completarse si dicha carta abandona el juego durante la secuencia."
  },
  {
    "id": "Appendix_II_Timing_and_Gameplay",
    "title": "Apéndice II: orden de resolución y estructura de juego",
    "text": "El \"[Diagrama de orden de resolución de la secuencia de las fases](#Phase_Sequence_Timing)\" representa las fases y pasos de una ronda de juego. Cada vez que un investigador realice una prueba de habilidad, usa el orden de resolución de las pruebas de habilidad detallado en el \"[Diagrama de orden de resolución de las pruebas de habilidad](#Skill_Test_Timing).\"\nLos pasos numerados que aparecen en cuadros grises se denominan eventos de estructura. Los eventos de estructura son hechos obligatorios dictados por la estructura del juego.\nLos cuadros rojos son oportunidades de los jugadores durante las cuales éstos pueden usar capacidades activadas [free].\nLos detalles concretos de cada uno de estos pasos se explican en la sección \"[Detalles de los eventos de estructura](#Framework_Event_Details)\"",
    "Reglas": [
      {
        "id": "Phase_Sequence_Timing",
        "title": "Diagrama de orden de resolución de la secuencia de las fases",
        "table": [
          {
            "row": [
              {
                "text": "I. Fase de Mitos (se omite durante la primera ronda de la partida)"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "1.1 Comienza la ronda. Comienza la fase de Mitos."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "1.2 Coloca 1 ficha de Perdición en el plan en curso."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "1.3 Comprueba el umbral de perdición."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "1.4 Cada investigador roba 1 carta de Encuentro."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "1.5 Termina la fase de Mitos."
              }
            ]
          },
          {
            "row": [
              {
                "color": "grey",
                "text": "Pasa a la fase de Investigación."
              }
            ]
          },
          {
            "row": []
          },
          {
            "row": [
              {
                "text": "II. Fase de Investigación"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "2.1 Comienza la fase de Investigación."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "2.2 Comienza el turno del siguiente investigador."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "2.2.1 El investigador activo puede realizar una acción si es posible. Si se ha realizado una acción, vuelve a la oportunidad de los jugadores anterior. Si no se ha realizado una acción, pasa al 2.2.2."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "2.2.2 Termina el turno del investigador. Si hay algún investigador que aún no haya jugado su turno en esta fase, vuelve al 2.2. Si todos los investigadores han jugado un turno en esta fase, pasa al 2.3."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "2.3 Termina la fase de Investigación."
              }
            ]
          },
          {
            "row": [
              {
                "color": "grey",
                "text": "Pasa a la fase de Enemigos."
              }
            ]
          },
          {
            "row": []
          },
          {
            "row": [
              {
                "text": "III. Fase de Enemigos"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "3.1 Comienza la fase de Enemigos."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "3.2 Los Enemigos Cazador se mueven."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "3.3 El siguiente investigador resuelve los ataques de los Enemigos enfrentados. Si hay algún investigador que aún no haya resuelto los ataques de los Enemigos en esta fase, vuelve a la oportunidad de los jugadores anterior. Después de que el último investigador haya resuelto los ataques de los Enemigos enfrentados, pasa a la siguiente oportunidad de los jugadores."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "3.4 Termina la fase de Enemigos."
              }
            ]
          },
          {
            "row": [
              {
                "color": "grey",
                "text": "Pasa a la fase de Mantenimiento."
              }
            ]
          },
          {
            "row": []
          },
          {
            "row": [
              {
                "text": "IV. Fase de Mantenimiento"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "4.1 Comienza la fase de Mantenimiento."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "4.2 Reinicia las acciones."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "4.3 Prepara todas las cartas agotadas."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "4.4 Cada investigador roba 1 carta y obtiene 1 recurso."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "4.5 Cada investigador comprueba el tamaño de su mano."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "4.6 Termina la fase de Mantenimiento. Termina la ronda."
              }
            ]
          },
          {
            "row": [
              {
                "color": "grey",
                "text": "Pasa a la fase de Mitos de la siguiente ronda de juego."
              }
            ]
          }
        ]
      },
      {
        "id": "Framework_Event_Details",
        "title": "Detalles de los eventos de estructura",
        "text": "Esta sección proporciona una explicación detallada de cómo manejar cada paso de evento de estructura presentado en el diagrama de flujo de la partida, en el orden en el que dichos eventos de estructura ocurren durante la ronda.",
        "rules": [
          {
            "id": "Mythos_Phase",
            "title": "I. Fase de Mitos",
            "text": "<b>Durante la primera ronda de la partida, omite la fase de Mitos.</b>\n\n<b>1.1 Comienza la fase de Mitos.</b>\nEste paso formaliza el comienzo de la fase de Mitos. Puesto que es el primer evento de estructura de la ronda, también formaliza el comienzo de una nueva ronda de juego.\nEl comienzo de una fase es un hito de juego importante al que puede hacerse referencia en el texto de las cartas, bien como un punto en el que una capacidad puede o debe resolverse o bien como un punto en el que se resuelve un efecto postergado o termina un efecto persistente.\n\n<b>1.2 Coloca 1 ficha de Perdición en el plan en curso.</b>\nCoge 1 ficha de Perdición de la reserva de fichas y colócala en la carta de Plan en curso.\n\n<b>1.3 Comprueba el umbral de perdición.</b>\nCompara la cantidad total de perdición que hay en juego (sobre el plan en curso y sobre otras cartas en juego) con el umbral de perdición del plan en curso. Si el valor de la perdición que hay en juego es igual o superior al umbral de perdición del plan en curso, haz avanzar el mazo de Plan.\nCuando el mazo de Plan avanza, retira todas las fichas de Perdición que haya en juego y devuélvelas a la reserva de fichas. Dale la vuelta a la carta de Plan en curso, lee el texto de la historia y sigue las instrucciones para hacerlo avanzar. A menos que dichas instrucciones indiquen algo distinto, el anverso de la siguiente carta de Plan, en orden secuencial, se convierte en el nuevo plan en curso y, de forma simultánea, el plan que está siendo avanzado es retirado de la partida.\n<i>Nota: A menos que una carta especifique que puede hacer avanzar el plan, éste es el único momento en el que el plan puede avanzar.</i>\n\n<b>1.4 Cada investigador roba 1 carta de Encuentro.</b>\nEn el orden de juego, cada investigador roba la primera carta del mazo de Encuentros, resuelve cualquier capacidad “Revelación” que aparezca en la carta y sigue las instrucciones que aparecen a continuación en función del tipo de la carta.\nCada vez que un investigador roba una carta de Encuentro, realiza estos pasos en orden:\n1. Roba la carta del mazo de Encuentros.\n2. Comprueba si la carta robada tiene la palabra clave Peligro. Si la tiene, el investigador que robó la carta no puede consultar a los demás jugadores, y éstos tampoco pueden jugar cartas, activar capacidades o asignar cartas a las pruebas de habilidad de ese investigador mientras se esté resolviendo la carta de Encuentro Peligro.\n3. Resuelve la capacidad “Revelación” de la carta robada.\n4. Si la carta es un <b>Enemigo</b>, haz que aparezca siguiendo las instrucciones de aparición que tenga la carta (cualquier texto precedido de “Aparición”). Si el Enemigo no tiene instrucciones de aparición, aparece enfrentado al investigador que ha robado la carta y se coloca en la zona de amenaza de dicho investigador.\nSi la carta es una <b>Traición</b>, colócala en la pila de descartes de Encuentros a menos que su capacidad indique algo distinto.\n5. Si la carta robada tiene la palabra clave Oleada, el investigador debe robar otra carta. Reinicia este proceso en el paso 1.\n\n<b>1.5 Termina la fase de Mitos.</b>\nEste paso formaliza el final de la fase de Mitos.\nEl final de una fase es un hito de juego importante al que puede hacerse referencia en el texto de las cartas, bien como un punto en el que una capacidad puede o debe resolverse o bien como un punto en el que se resuelve un efecto postergado o termina un efecto persistente."
          },
          {
            "id": "Investigation_Phase",
            "title": "II. Fase de Investigación",
            "text": "<b>2.1 Comienza la fase de Investigación.</b>\nEste paso formaliza el comienzo de la fase de Investigación.\n\n<b>2.2 Comienza el turno del siguiente investigador.</b>\nTLos investigadores pueden jugar sus turnos en cualquier orden. Los investigadores deciden entre ellos quién jugará este turno, y al tomar esta decisión comienza el turno de dicho investigador. El investigador que juega su turno se denomina “investigador activo”.\nCuando un investigador comienza un turno, debe completarlo antes de que otro investigador pueda jugar el suyo. Cada investigador juega un turno en cada ronda.\n\n<b>2.2.1 El investigador activo realiza una acción si es posible.</b>\nDurante su turno, un investigador puede realizar <b>tres</b> acciones. Puede emplearse una acción para hacer una de las siguientes posibilidades:\n- <b>Investigar</b> tu Lugar.\n- <b>Moverte</b> a un Lugar conectado.\n- <b>Robar</b> (robar 1 carta).\n- <b>Recursos</b> (obtener 1 recurso).\n- <b>Jugar</b> una carta de Apoyo o de Evento desde tu mano.\n- <b>Activar</b> una capacidad [action] (activada por coste de acción) de una carta en juego que controles, de una carta de Encuentro en juego que esté en tu Lugar, de una carta que esté en tu zona de amenaza o de la carta de Plan actual.\n- <b>Combatir</b> con un Enemigo que esté en tu mismo Lugar.\n- <b>Enfrentarte</b> a un Enemigo que esté en tu mismo Lugar.\n- Intentar <b>evitar</b> a un Enemigo enfrentado a ti.\nLas tres acciones que realice un investigador durante su turno pueden ser cualquiera de las anteriores, en cualquier orden, e incluso pueden ser la misma acción tres veces seguidas.\n<b>Importante:</b> cuando un investigador esté enfrentado a 1 o más Enemigos y realice una acción que no sea <b>combatir</b>, <b>evitar</b> o activar una capacidad <b>negociar</b> o <b>desistir</b>, cada uno de esos Enemigos realiza un ataque de oportunidad contra el investigador en el orden que éste elija.\nDespués de que un investigador realice una acción, vuelve a la oportunidad de los jugadores anterior. Un investigador puede terminar su turno antes de tiempo si no hay más acciones que quiera realizar. Si el investigador no puede o no quiere realizar una acción, pasa al 2.2.2.\n\n<b>2.2.2 Termina el turno del investigador.</b>\nDale la vuelta a la carta pequeña del investigador activo para mostrar su lado sin colores e indicar así que su turno ha terminado. Si hay algún investigador que aún no haya jugado su turno en esta ronda, vuelve al 2.2. Si todos los investigadores han jugado un turno en esta ronda, pasa al 2.3.\n\n<b>2.3 Termina la fase de Investigación.</b>\nEste paso formaliza el final de la fase de Investigación."
          },
          {
            "id": "Enemy_Phase",
            "title": "III. Fase de Enemigos",
            "text": "<b>3.1 Comienza la fase de Enemigos.</b>\nEste paso formaliza el comienzo de la fase de Enemigos.\n\n<b>3.2 Los Enemigos Cazador se mueven.</b>\nResuelve la palabra clave Cazador para cada Enemigo preparado y sin enfrentar que tenga la palabra clave Cazador (ver \"[Cazador](#Hunter)\").\n\n<b>3.3 El siguiente investigador resuelve los ataques de los Enemigos enfrentados.</b>\nResuelve los ataques de los Enemigos enfrentados en el orden de juego. Cada jugador resuelve todos sus Enemigos enfrentados antes de pasar al siguiente jugador.\nCada Enemigo preparado y enfrentado realiza un ataque contra el investigador al que está enfrentado. Cuando un Enemigo ataca, inflige su ataque (daño y horror simultáneamente) al investigador enfrentado. Tras completar el ataque y todas las capacidades activadas por el mismo, agota el Enemigo. Si un investigador está enfrentado a varios Enemigos, resuelve sus ataques en el orden que elija el investigador atacado.\nDespués de que un investigador haya resuelto los ataques de los Enemigos a los que esté enfrentado, vuelve a la oportunidad de los jugadores anterior. Después de que el último investigador haya resuelto los ataques enemigos, pasa a la siguiente oportunidad de los jugadores.\n\n<b>3.4 Termina la fase de Enemigos.</b>\nEste paso formaliza el final de la fase de Enemigos."
          },
          {
            "id": "Upkeep_Phase",
            "title": "IV. Fase de Mantenimiento",
            "text": "<b>4.1 Comienza la fase de Mantenimiento.</b>\nEste paso formaliza el comienzo de la fase de Mantenimiento.\n\n<b>4.2 Reinicia las acciones.</b>\nDale la vuelta a todas las cartas pequeñas de los investigadores para que muestren su lado con color. Esto indica que las acciones del investigador se han reiniciado para su siguiente turno.\n\n<b>4.3 Prepara todas las cartas agotadas.</b>\nPrepara simultáneamente todas las cartas agotadas.\n\n<b>4.4 Cada investigador roba 1 carta y obtiene 1 recurso.</b>\nEn el orden de juego, cada investigador roba 1 carta. Una vez que se hayan robado esas cartas, cada investigador obtiene 1 recurso.\n\n<b>4.5 Cada investigador comprueba el tamaño de su mano.</b>\nEn el orden de juego, cada investigador que tenga más de 8 cartas en la mano elige y descarta cartas de su mano hasta que le queden 8.\n\n<b>4.6 Termina la fase de Mantenimiento.</b>\nEste paso formaliza el final de la fase de Mantenimiento.\nPuesto que la fase de Mantenimiento es la última fase de la ronda, este paso también formaliza el final de la ronda. Cualquier efecto persistente “hasta el final de la ronda” termina en este momento.\nDespués de completar este paso, el juego continúa con el comienzo de la fase de Mitos de la siguiente ronda de juego."
          }
        ]
      },
      {
        "id": "Skill_Test_Timing",
        "title": "Orden de resolución de las pruebas de habilidad",
        "table": [
          {
            "row": [
              {
                "text": "Orden de resolución de las pruebas de habilidad"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.1 Determina la habilidad de la prueba. Comienza una prueba de habilidad de ese tipo."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.2 Asigna cartas de la mano a la prueba de habilidad."
              }
            ]
          },
          {
            "row": [
              {
                "color": "red",
                "text": "[free] OPORTUNIDAD DE LOS JUGADORES"
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.3 Revela la ficha de Caos."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.4 Resuelve los efectos del símbolo de caos."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.5 Determina el valor de habilidad modificado del investigador."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.6 Determina el éxito o fracaso de la prueba de habilidad."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.7 Aplica los resultados de la prueba de habilidad."
              }
            ]
          },
          {
            "row": [
              {
                "color": "green",
                "text": "PH.8 Termina la prueba de habilidad."
              }
            ]
          }
        ],
        "rules": [
          {
            "id": "Skill_Test_1",
            "title": "PH.1 Determina la habilidad de la prueba. Comienza una prueba de habilidad de ese tipo.",
            "text": "Este paso formaliza el comienzo de una prueba de habilidad. Hay cuatro tipos de pruebas de habilidad: pruebas de voluntad, pruebas de intelecto, pruebas de combate y pruebas de agilidad. La capacidad de carta o regla del juego determinará qué tipo de prueba es necesario, y en base a ello comenzará una prueba de ese tipo."
          },
          {
            "id": "Skill_Test_2",
            "title": "PH.2 Asigna cartas de la mano a la prueba de habilidad.",
            "text": "El investigador que está realizando la prueba de habilidad puede asignar a esta prueba cualquier cantidad de cartas que tengan un icono de habilidad apropiado desde su mano.\nCada uno de los demás investigadores que esté en el mismo Lugar que el investigador que está realizando la prueba puede asignar a esta prueba una carta que tenga un icono de habilidad apropiado.\nUn icono de habilidad apropiado es cualquiera que coincida con la habilidad que se está poniendo a prueba, o bien un icono comodín. El investigador que está realizando la prueba recibe un +1 al valor de su habilidad durante esta prueba por cada icono de habilidad apropiado que sea asignado a la misma.\nLas cartas que carezcan de un icono de habilidad apropiado no pueden ser asignadas a una prueba de habilidad. No pagues el coste de recursos de una carta cuando la asignes."
          },
          {
            "id": "Skill_Test_3",
            "title": "PH.3 Revela la ficha de Caos.",
            "text": "El investigador que está realizando la prueba de habilidad revela 1 ficha de Caos aleatoria de la bolsa de caos.\nConsulta también \"[Resolver varias fichas de Caos reveladas](#Resolving_Multiple_Revealed_Chaos_Tokens)\"."
          },
          {
            "id": "Skilll_Test_4",
            "title": "PH.4 Resuelve los efectos del símbolo de caos.",
            "text": "Aplica y resuelve cualquier efecto iniciado por el símbolo de la ficha de Caos revelada. Cada uno de los siguientes símbolos indica que debe iniciarse una capacidad de la carta de referencia de escenario: [skull], [cultist], [tablet], o [elder_thing].\nEl símbolo [elder_sign] indica que debe iniciarse la capacidad [elder_sign] de la carta de Investigador del jugador que está realizando la prueba.\nSi no se revela ninguno de los símbolos anteriores, o si el icono no tiene una capacidad correspondiente, este paso se completa sin efecto."
          },
          {
            "id": "Skill_Test_5",
            "title": "PH.5 Determina el valor de habilidad modificado del investigador.",
            "text": "Comienza con el valor básico (de la habilidad correspondiente al tipo de prueba que se está resolviendo) del investigador que está realizando esta prueba y aplica todos los modificadores activos, incluyendo los de los iconos apropiados que se hayan asignado a esta prueba, los efectos de las fichas de Caos reveladas y todas las capacidades de cartas activas que modifiquen el valor de la habilidad del investigador."
          },
          {
            "id": "Skill_Test_6",
            "title": "PH.6 Determina el éxito o fracaso de la prueba de habilidad.",
            "text": "Compara el valor modificado de la habilidad del investigador con la dificultad de la prueba de habilidad.\nSi el valor de habilidad del investigador iguala o supera la dificultad de la prueba (indicada por la carta o mecánica de juego que ha pedido la prueba), el investigador tiene éxito en la prueba.\n- Si un investigador tiene éxito en una prueba automáticamente gracias a la capacidad de una carta, la dificultad total de la prueba se considera 0.\nSi el valor de habilidad del investigador es menor que la dificultad de la prueba, el investigador fracasa en la prueba.\n- Si un investigador fracasa en una prueba automáticamente debido a la capacidad de una carta o a que ha revelado el símbolo [auto_fail], su valor de habilidad total para la prueba se considera 0.\nConsulta también \"[Fracaso/Éxito automático](#Automatic_Failure_Success)\"."
          },
          {
            "id": "Skill_Test_7",
            "title": "PH.7 Aplica los resultados de la prueba de habilidad.",
            "text": "La capacidad de carta o regla de juego que inició una prueba de habilidad suele indicar las consecuencias del éxito o fracaso de la misma. Además, en este momento algunas capacidades de cartas pueden añadir otras consecuencias o modificar las consecuencias existentes. Resuelve ahora las consecuencias apropiadas según el éxito o fracaso establecido durante el paso PH.6.\nSi hay varios resultados que deban aplicarse durante este paso, el investigador que está realizando la prueba aplica dichos resultados en el orden de su elección."
          },
          {
            "id": "Skill_Test_8",
            "title": "PH.8 Termina la prueba de habilidad.",
            "text": "Este paso formaliza el final de esta prueba de habilidad. Descarta todas las cartas que fueran asignadas a esta prueba de habilidad y devuelve a la bolsa de caos todas las fichas de Caos reveladas."
          }
        ]
      }
    ]
  },
  {
    "id": "Appendix_III_Setting_Up_The_Game",
    "title": "Apéndice III: preparación de la partida",
    "text": "Para preparar una partida, sigue estos pasos en orden:\n1. <b>Elegir investigadores:</b> cada jugador elige un investigador distinto y coloca la carta correspondiente al mismo en su zona de juego.\n2. <b>Recibir daño/horror de traumas:</b> en el juego de campaña, cada jugador coloca en su carta de Investigador una cantidad de daño igual a sus traumas físicos, y una cantidad de horror igual a sus traumas mentales.\n3. <b>Elegir uno de esos investigadores para que sea el investigador jefe durante la partida.</b>4. <b>Crear y barajar los mazos de investigador.</b>\n5. <b>Formar la reserva de fichas:</b> coloca las fichas de Daño, de Horror, de Pista/Perdición y de Recursos al alcance de todos los investigadores.\n6. <b>Formar la bolsa de caos:</b> coloca las fichas de Daño, de Horror, de Pista/Perdición y de Recursos al alcance de todos los investigadores.\n- En el modo de campaña, usa la bolsa de caos con la composición que tuviera al completar el escenario anterior.\n7. <b>Coger los recursos iniciales:</b> cada investigador coge 5 recursos de la reserva de fichas.\n8. <b>Robar la mano inicial:</b> cada jugador roba 5 cartas. Cada jugador, en el orden de juego, puede cambiar su mano inicial una vez en este momento.\n- Todas las cartas de Debilidad robadas durante este paso se ignoran, se ponen aparte (sin resolverlas) y se sustituyen robando otra carta del mazo. Al completar este paso, devuelve todas estas cartas de Debilidad al mazo de su propietario y barájalo.\n9. <b>Leer la introducción del escenario en la guía de campaña.</b>\n10. <b>Realizar las instrucciones de preparación del escenario indicadas en la guía de campaña:</b> esto incluye reunir los conjuntos de encuentros indicados en las instrucciones de preparación de la guía de campaña, colocar Lugares, colocar las cartas pequeñas de Investigador en el Lugar en el que cada investigador comienza en juego, poner aparte cualquier carta indicada y barajar las restantes cartas de Encuentro para formar el mazo de Encuentros.\n11. <b>Preparar el mazo de Plan:</b> crea el mazo de Plan en orden secuencial, con el lado de la ilustración boca arriba, de forma que el “plan 1a” esté el primero. Lee el texto de historia del plan 1a.\n12. <b>Preparar el mazo de Acto:</b> crea el mazo de Acto en orden secuencial, con el lado de la ilustración boca arriba, de forma que el “acto 1a” esté el primero. Lee el texto de historia del acto 1a.\n13. <b>Colocar la carta de referencia de escenario junto al mazo de Plan.</b>\nDurante la preparación no hay oportunidades de los jugadores. Éstos sólo pueden activar capacidades de cartas de Jugador de su mano durante la preparación si se cumple la condición de activación de la carta o capacidad."
  },
  {
    "id": "Appendix_IV_Card_Anatomy",
    "title": "Apéndice IV: elementos de las cartas",
    "text": "Esta sección presenta en detalle los elementos de todos los tipos de carta.\nLas cartas de Escenario incluyen las cartas de Acto, las de Plan, las de Lugar, las de Traición, las de Enemigo y las cartas de referencia de escenario.\nLas cartas de Jugador incluyen las cartas pequeñas de Investigador, las cartas de Investigador, las de Apoyo, las de Evento y las de Habilidad."
  }
]