[
  {
    "id": "Golden_Rule",
    "title": "Les Règles d'Or",
    "text": "Si le texte de ce Guide de Référence contredit directement le texte du Livret d’Apprentissage, le texte du Guide de Référence a préséance.\nSi le texte d’une carte contredit le texte du Guide de Référence ou du Livret d’Apprentissage, le texte de la carte a préséance.\nS’il est possible de respecter à la fois le texte de la carte et le texte des règles, les deux sont à respecter."
  },
  {
    "id": "Grim_Rule",
    "title": "La Sombre Règle",
    "text": "Quand des investigateurs sont obligés de faire un choix et qu’il existe plusieurs options valides, l’investigateur principal doit effectuer un choix parmi ces options. La sombre règle ne joue aucun rôle dans ces choix.\n<i>Exemple : Porte Verrouillée indique « Attachez la Porte Verrouillée au lieu qui contient le plus d’indices et qui n’a pas déjà une Porte Verrouillée d’attachée. » S’il y a 3 lieux ex æquo pour le plus grand nombre d’indices, et qu’aucun d’entre eux ne dispose d’une Porte Verrouillée, l’investigateur principal choisit un des 3 lieux. Les joueurs ne sont pas forcés d’opter pour l’option qui serait objectivement la pire.</i>\nLa sombre règle ne prend effet que si les joueurs ne parviennent pas à trouver la réponse à un point de règles ou un problème de timing qui les empêche de continuer la partie. Cette règle a été conçue pour ne pas briser le rythme d’une partie lorsque la recherche de la réponse correcte prendrait trop de temps ou serait trop contraignante pour les joueurs. Elle n’a pas vocation à être une réponse exhaustive aux problèmes de règles ou de timing."
  },
  {
    "id": "unless_all_clues_have_been_discovered",
    "title": "« …à moins que tous les indices sur (tel lieu) n'aient été découverts ».",
    "text": "Certains lieux possèdent une capacité qui empêche d’y entrer ou d’utiliser un ennemi en particulier tant que tous les indices n’ont pas été découverts sur un lieu spécifié, comme la [Locomotive](/card/02175), par exemple. Lorsque vous faites face à une telle capacité, si le lieu spécifié n’est pas révélé (et n’a donc pas d’indices sur lui), cela ne satisfait pas la condition de la capacité ; le lieu doit d’abord avoir été révélé à un moment donné."
  },
  {
    "id": "At",
    "title": "« À »",
    "text": "Certaines capacités ont une condition de déclenchement qui utilise les mots « à » ou « si » au lieu d’utiliser, respectivement, « quand » ou\n« après », comme par exemple « à la fin du\nround » ou « si le Prêtre Goule est vaincu. » Ces effets se déclenchent entre toute capacité\n« quand… » et toute capacité « après… » possédant la même condition de déclenchement.\nVoir aussi : [Si](#If)."
  },
  {
    "id": "Resign",
    "title": "Abandon",
    "text": "Certaines capacités sont identifiées par un indicatif d’action <b>Abandon</b>. De telles capacités sont initiées en utilisant l’action Activer (voir [Activer (Action)](#Activate_Action)).\n- Quand un investigateur abandonne, il est éliminé par abandon (voir [Élimination](#Elimination)). Un investigateur qui abandonne n’est pas considéré comme ayant été vaincu."
  },
  {
    "id": "Action",
    "title": "Action",
    "text": "Lors de son tour, un investigateur a le droit d’effectuer <b>trois</b> actions. Quand une action est effectuée, tous les coûts de cette action sont d’abord payés. Ensuite, les conséquences de l’action sont résolues.\n- Si une instruction demande à un investigateur de perdre 1 ou plusieurs actions, le nombre d’actions qu’il peut effectuer est réduit d’autant durant ce tour.\n\n<b>Effectuer et Perdre des Actions Supplémentaires</b>\nDes capacités de carte peuvent accorder des actions supplémentaires aux investigateurs. Si un investigateur bénéficie d’une ou plusieurs actions supplémentaires pendant son tour, la première action qu’il effectue qui peut être qualifiée d’action supplémentaire utilise automatiquement cette action supplémentaire.\n<i>Exemple : [Daisy Walker](/card/01002) indique : « Vous avez le droit d’effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que pour activer les capacités [action] de cartes</i> [[Livre]]<i>. » La première fois que Daisy effectue une capacité [action] d’un</i> [[Livre]] <i>à chaque tour, elle utilise automatiquement cette action supplémentaire au lieu d’une de ses trois actions normales.</i>\nSi une action est éligible pour être qualifiée d’action supplémentaire et que l’investigateur a plusieurs actions supplémentaires utilisables, il utilise l’action supplémentaire de son choix.\nSi un effet oblige un investigateur à perdre une ou plusieurs actions, il aura autant d’actions normales en moins à utiliser pendant son tour (les trois actions normales de l’investigateur sont celles qui sont perdues en premier). S’il ne lui reste que des actions supplémentaires, ce sont elles qui sont ensuite perdues, dans l’ordre de son choix.\n<i>Exemple : un effet oblige Daisy à perdre deux actions. Elle a donc deux actions normales en moins à effectuer pendant son tour. Elle ne peut pas choisir de « perdre » son action supplémentaire sauf si c’est la seule action qui lui reste à perdre.</i>\nPour consulter une liste complète des actions disponibles, voir la section [2.2.1 L’investigateur effectue une action, si possible](#Investigation_Phase)."
  },
  {
    "id": "Activate_Action",
    "title": "Activer (Action)",
    "text": "« Activer » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nQuand cette action est effectuée, l’investigateur initie une capacité dont une partie du coût est indiquée par une ou plusieurs icônes [action]. Le nombre d’icônes [action] dans le coût de la capacité détermine le nombre d’actions que l’investigateur doit utiliser pour effectuer cete action.\nQuand une action Activer est exécutée, ses coûts sont payés en intégralité et simultanément. Ensuite, les conséquences de cette action sont résolues.\nUn investigateur a le droit d’activer des capacités venant des sources suivantes :\n- Une carte en jeu et sous son contrôle. Cela inclut sa carte Investigateur.\n- Une carte Scénario qui est en jeu et dans le même lieu que l’investigateur. Cela inclut le lieu lui-même, les cartes Rencontre placées dans ce lieu, et toutes les cartes Rencontre dans la zone de menace de n’importe quel investigateur qui occupe ce lieu.\n- La carte Acte ou Intrigue en cours."
  },
  {
    "id": "Alert",
    "cycle": ["tfa", "tcu", "tde"],
    "title": "Alerte",
    "text": "Chaque fois qu’un investigateur échoue à un test de compétence lorsqu’il tente d’échapper à un ennemi avec le mot-clé Alerte, après avoir appliqué tous les résultats du test de compétence, cet ennemi effectue une attaque contre l’investigateur ayant tenté de s’échapper. Un ennemi ne s’incline pas après avoir effectué une attaque consécutive au mot-clé Alerte. Cette attaque a lieu que l’ennemi soit engagé ou non avec l’investigateur qui tente de lui échapper."
  },
  {
    "id": "Cancel",
    "title": "Annulation",
    "text": "Certaines capacités de carte peuvent « annuler » d’autres effets de carte ou du jeu. Les capacités d’annulation interrompent l’initiation d’un effet et l’empêchent d’être initié.\n- À chaque fois que les effets d’une capacité sont annulés, cette capacité (et non ses effets) est toujours considérée comme ayant été initiée et ses coûts ont tout de même été payés. Cependant, les effets de la capacité ne peuvent être initiés et ne se résolvent pas.\n- Si les effets d’une carte Événement sont annulés, cette carte est toujours considérée comme ayant été jouée et est toujours placée dans la pile de défausse de son propriétaire.\n- Si les effets d’une carte Traîtrise sont annulés, la carte est toujours considérée comme ayant été piochée et est toujours placée dans la pile de défausse Rencontre."
  },
  {
    "id": "After",
    "title": "Après",
    "text": "Le mot « après » se réfère au moment situé immédiatement après que le moment spécifié ou la condition de déclenchement spécifiée a été complètement résolu.\n<i>(Par exemple : une capacité qui dit « Après que vous avez pioché une carte Ennemi » est initiée immédiatement après avoir résolu toutes les étapes de la pioche d’un ennemi – résoudre sa capacité Révélation, le générer, etc.)</i>\nVoir aussi : [Capacité](#Ability) et [Priorité en Cas de Résolutions Simultanées](#Priority_of_Simultaneous_Resolution)."
  },
  {
    "id": "Attach_To",
    "title": "Attachez à",
    "text": "Si une carte utilise les mots « Attachez à », elle doit être attachée à l’élément spécifié quand elle entre en jeu (placez la carte sous l’élément, en la décalant légèrement). Une fois attachée, une telle carte est référencée comme étant un attachement.\n- On ne vérifie la validité de l’attachement qu’au moment où la carte est attachée à un élément de jeu, mais plus une fois qu’elle a été attachée. Si la vérification de la validité de l’attachement montre qu’il n’est pas possible d’attacher la carte, elle n’est pas attachée et reste dans son état ou sa zone de jeu précédent(e). S’il est impossible que cette carte reste dans son état ou sa zone de jeu précédent(e), défaussez-la.\n- Une fois en jeu, un attachement reste attaché jusqu’à ce que lui-même ou l’élément auquel il est attaché quitte le jeu (auquel cas l’attachement est défaussé), ou jusqu’à ce qu’une capacité de carte détache la carte de manière explicite.\n- Un attachement s’incline et se redresse indépendamment de l’élément de jeu auquel il est attaché.",
    "rules": [
      {
        "id": "Control_of_Attachments",
        "title": "Contrôle des Attachements",
        "text": "Le contrôle d’un attachement peut changer en fonction de la carte à laquelle celui-ci est attaché.\n- Si un investigateur attache une carte Joueur à une carte Joueur sous son contrôle, il conserve le contrôle de l’attachement.\n- Si un investigateur attache une carte Joueur à une carte Joueur contrôlée par un autre investigateur, c’est cet autre investigateur qui prend le contrôle de l’attachement.\n- Si le contrôle d’une carte Joueur assortie d’au moins 1 attachement change, le nouveau contrôleur de cette carte prend le contrôle des attachements de l’autre joueur.\n- Si un investigateur attache une carte Joueur à une carte Rencontre, il conserve le contrôle de l’attachement (mais ne prend pas le contrôle de la carte Rencontre attachée)."
      }
    ]
  },
  {
    "id": "Attacker_Attacked",
    "title": "Attaquant, Attaqué",
    "text": "Un « attaquant » est une entité (en général un ennemi ou un investigateur) qui résout une attaque contre une autre entité. L’entité qui est en train d’être attaquée est appelée « ennemi\nattaqué » ou « investigateur attaqué. »"
  },
  {
    "id": "Attack_of_Opportunity",
    "title": "Attaque d'Opportunité",
    "text": "À chaque fois qu’un investigateur est engagé avec un ou plusieurs ennemis redressés et effectue une action autre que <b>Combattre</b>, <b>Échapper à</b> ou Activer une capacité <b>Discussion</b> ou <b>Abandon</b>, chacun de ces ennemis effectue une attaque d’opportunité contre l’investigateur. L’investigateur choisit l’ordre de ces attaques. Chaque attaque inflige les dégâts et horreurs de l’ennemi à l’investigateur.\n- Une attaque d’opportunité est effectuée immédiatement après que tous les coûts pour initier l’action qui a provoqué l’attaque ont été payés, mais avant l’application des effets de cette action sur l’état de la partie.\n- Une capacité qui coûte plus d’une action ne déclenche qu’une seule attaque d’opportunité de la part de chaque ennemi engagé.\n- Un ennemi ne s’incline pas lorsqu’il effectue une attaque d’opportunité.\n- Après que toutes les attaques d’opportunité ont été effectuées, continuez la résolution de l’action qui a entraîné leur déclenchement.\n- Les attaques d’opportunité sont considérées comme des attaques ennemies pour les besoins des capacités de carte.\nLes attaques d’opportunité ne sont déclenchées que lorsqu’au moins 1 action d’un investigateur est dépensée ou utilisée pour déclencher une capacité ou une action. Les capacités [free] avec un indicatif d’action en gras ne provoquent pas d’attaque d’opportunité."
  },
  {
    "id": "Instead",
    "title": "Au lieu de/À la place de",
    "text": "Les locutions « au lieu de » ou « à la place de » indiquent un effet de remplacement. Un effet de remplacement est un effet qui remplace la résolution d’une condition de déclenchement par une autre résolution.\n- Si plusieurs effets de remplacement sont initiés contre une même condition de déclenchement et créent un conflit dans la résolution, c’est le dernier effet qui est utilisé pour résoudre la condition de déclenchement.\n- Le conditionnel est utilisé pour définir la condition de déclenchement de certaines capacités, et il établit une plus grande priorité pour ces capacités que pour celles qui se réfèrent à la même condition de déclenchement mais qui n’utilisent pas le conditionnel. <i>(Par exemple : « Quand X devrait arriver » se résout avant « Quand X arrive ».)</i>\n- Si un effet de remplacement qui utilise le conditionnel change la nature de la condition de déclenchement, la condition de déclenchement originelle est remplacée par cette nouvelle condition de déclenchement. Aucune autre capacité qui se réfère à la condition de déclenchement originelle ne peut plus être utilisée."
  },
  {
    "id": "May",
    "title": "Avoir le droit de",
    "text": "La locution « avoir le droit de » et ses dérivés indiquent que le joueur spécifié a la possibilité de faire ce qui suit. Si aucun joueur n’est spécifié, la possibilité est donnée au contrôleur de la carte sur laquelle est inscrite la capacité en question."
  },
  {
    "id": "Exile",
    "title": "Bannie",
    "text": "Certaines cartes Joueur doivent être bannies quand elles sont utilisées. Quand une carte est bannie, elle est retirée de la partie et renvoyée dans votre collection. Au cours d’une campagne, une carte qui a été bannie doit être achetée avec vos points d’expérience (entre les scénarios) si vous souhaitez l’inclure à nouveau dans votre deck. Si bannir 1 ou plusieurs cartes réduit votre deck sous la valeur de Taille du Deck de votre investigateur, lorsque vous achetez des cartes entre deux scénarios, vous devez en acheter de manière à ce que la taille légale du deck soit maintenue (en achetant des cartes de cette manière, vous avez le droit d’acheter des cartes de niveau 0 pour un coût de 0 expérience jusqu’à ce qu’une taille de deck légale soit atteinte)."
  },
  {
    "id": "Hidden",
    "cycle": ["tcu", "tde"],
    "title": "Cachée",
    "text": "Une carte Rencontre ou une faiblesse avec le mot-clé Cachée a une capacité <b>Révélation</b> qui l’ajoute secrètement à votre main sans révéler cette carte ni son texte aux autres investigateurs.\n- Tant qu’une carte Traîtrise avec le mot-clé Cachée est dans votre main, traitez-la comme si elle était dans votre zone de menace. Ses capacités permanentes sont actives et les capacités inscrites dessus peuvent être déclenchées, mais seulement par vous.\n- Tant qu’une carte Ennemi avec le mot-clé Cachée est dans votre main, cet ennemi n’est pas considéré comme étant engagé avec vous ou dans votre zone de menace et il n’attaque pas, sauf si le contraire est spécifié. Cependant, ses capacités permanentes sont actives et les capacités inscrites dessus peuvent être déclenchées, mais seulement par vous.\n- Une carte Cachée compte dans la taille de votre main mais ne peut en être défaussée par aucun moyen, excepté celui inscrit sur la carte. Quand une carte Cachée est défaussée, elle est placée dans la pile de défausse appropriée.\nPour profiter de la meilleure expérience de jeu possible, les joueurs sont encouragés à « jouer le jeu » et à ne rien partager des informations sur les cartes Cachée dans leur main."
  },
  {
    "id": "Ability",
    "title": "Capacité",
    "text": "Une capacité est le texte qui indique spécifiquement la manière dont la carte affecte le jeu.\n- Les capacités de carte interagissent avec le jeu uniquement si la carte sur laquelle est inscrite la capacité est en jeu, sauf si la capacité (ou les règles qui régissent ce type de carte) indique spécifiquement une utilisation possible depuis une zone hors jeu.\n- Les capacités de carte interagissent uniquement avec les autres cartes qui sont en jeu, sauf si la capacité indique spécifiquement une interaction avec des cartes hors jeu.\n- Si plusieurs exemplaires de la même capacité sont en jeu, chaque exemplaire interagit (ou a la possibilité d’interagir) de manière individuelle avec l’état de la partie.\nIl existe de nombreux types de capacités de carte : les capacités permanentes, les capacités forcées, les capacités Révélation, les capacités déclenchées, les mots-clés et les instructions des ennemis (Génération et Proie). Chaque type de capacité est décrit ci-dessous.\nVoir aussi : [Coûts](#Costs), [Effets](#Effects), [Qualificatifs](#Qualifiers) et [Texte Autoréférentiel](#Self_Referential_Text).",
    "rules": [
      {
        "id": "Abilities_Constant_Abilities",
        "title": "Capacités Permanentes",
        "text": "Les capacités permanentes sont simplement indiquées sur la carte sans format de style spécifique. Elles interagissent en continu avec l’état de la partie tant que la carte est en jeu. (Certaines capacités permanentes doivent satisfaire une condition spécifique indiquée par des mots comme « pendant » ou « tant\nque ». Les effets de telles capacités ne sont actifs que si la condition est satisfaite.) Les capacités permanentes ne sont pas initiées."
      },
      {
        "id": "Abilities_Forced_Abilities",
        "title": "Capacités Forcées",
        "text": "Une capacité forcée est identifiable au marqueur « <b>Forcé</b> – » en gras. Les capacités forcées sont initiées et interagissent automatiquement avec l’état de la partie au moment spécifié. Ces moments sont en général indiqués par des mots comme « quand », « après », « si » ou « à/au. »\n- Si une capacité forcée ne peut pas modifier l’état de la partie, alors cette capacité n’est pas initiée.\n- Si une capacité forcée peut modifier l’état de la partie, il est obligatoire d’initier cette capacité.\n- Une capacité forcée qui débute par\n« quand… » est automatiquement initiée dès que le moment spécifié se présente, mais avant que ne soient résolus ses effets sur l’état de la partie.\n- Une capacité forcée qui débute par\n« après… » est automatiquement initiée immédiatement après que les effets du moment spécifié ont été résolus.\n- Pour un moment spécifié donné, toutes les capacités forcées initiées en référence à ce moment spécifié doivent être résolues avant d’initier les capacités [reaction] (voir ci-dessous) qui se réfèrent au même moment spécifié.\nVoir [Priorité en Cas de Résolutions Simultanées](#Priority_of_Simultaneous_Resolution)."
      },
      {
        "id": "Abilities_Revelation_Abilities",
        "title": "Capacités Révélation",
        "text": "Une capacité Révélation, identifiable au marqueur « <b>Révélation</b> – » en gras, peut être inscrite sur les cartes Rencontre ou Faiblesse. Elle est initiée dès que la carte est piochée par un investigateur (voir [Révélation](#Revelation))."
      },
      {
        "id": "Abilities_Triggered_Abilities",
        "title": "Capacités Déclenchées",
        "text": "Une capacité déclenchée est précédée d’une icône [free], [reaction] ou [action]. Si une telle capacité a un ou plusieurs prérequis (coûts et/ou conditions), ceux-ci sont précisés dans le texte situé juste après l’icône. Un joueur doit toujours satisfaire les prérequis d’une capacité déclenchée pour pouvoir la déclencher. Il existe trois types de capacités déclenchées :\nLes capacités déclenchées gratuites ([free]) – Une capacité déclenchée [free] peut être activée en tant que capacité de joueur pendant n’importe quelle fenêtre de joueur (voir [Appendice II : Timing et Mécanismes de Jeu](#Appendix_II_Timing_and_Gameplay) pour une liste complète des fenêtres de joueur).\nLes capacités déclenchées de réaction ([reaction]) – Une capacité déclenchée [reaction] avec une condition de déclenchement spécifiée peut être déclenchée à chaque fois que la condition de déclenchement est satisfaite. <i>Par exemple : « [reaction] Après que vous avez vaincu un ennemi : »</i>\n- Une capacité [reaction] avec une condition de déclenchement qui débute par « quand… » peut être utilisée après que la condition de déclenchement a été initiée, mais avant que ne soient résolus ses effets sur l’état de la partie.\n- Une capacité [reaction] avec une condition de déclenchement qui débute par « après…» peut être utilisée immédiatement après que les effets de cette condition de déclenchement ont été résolus.\n- Chaque capacité [reaction] peut être déclenchée une seule fois à chaque fois que la condition spécifiée est satisfaite. <i>Par exemple : une capacité qui est déclenchée « Après que X se produit » peut être utilisée à chaque fois que « X » se produit.</i>\nLes capacités déclenchées d’action ([action]) – Une capacité déclenchée [action] peut être déclenchée pendant le tour d’un joueur lors de la phase d’Investigation, par l’intermédiaire de l’action Activer, uniquement si le joueur utilise une action pour chaque [action] indiquée dans le coût de la capacité.\nToutes les capacités déclenchées obéissent aux règles suivantes :\n- Les capacités déclenchées présentes sur une carte contrôlée par un joueur peuvent être déclenchées (ou non) de manière optionnelle par ce joueur au moment spécifié, indiqué par la capacité.\n- Une capacité déclenchée ne peut être initiée que si son effet peut modifier l’état de la partie et que son coût (si elle en a un) peut être payé en entier, en prenant en compte tous les modificateurs de coût actifs. Cette possibilité est évaluée sans prendre en compte les conséquences de paiement du coût ou de toute autre interaction.\n- Une fois qu’une capacité est initiée, les joueurs doivent résoudre son effet autant qu’il est possible de le faire, sauf si l’effet contient les mots « a le droit de » (voir [Avoir le Droit de](#May)).\nUn investigateur a le droit d’utiliser des capacités déclenchées ([fast], [reaction] et [action]) à partir des sources suivantes :\n- Une carte en jeu et sous son contrôle. Cela inclut sa carte Investigateur.\n- Une carte Scénario qui est en jeu et dans le même lieu que l’investigateur. Cela inclut le lieu lui-même, les cartes Rencontre placées dans ce lieu et toutes les cartes Rencontre dans la zone de menace de tout investigateur situé dans ce lieu.\n- Les cartes Acte et Intrigue en cours.\n- Toute carte qui autorise explicitement l’investigateur à l’activer."
      },
      {
        "id": "Abilities_Keywords",
        "title": "Mots-Clés",
        "text": "Un mot-clé est une capacité de carte qui suit certaines règles spécifiques (voir [Mots-Clés](#Keywords))."
      },
      {
        "id": "Spawn_Instructions_and_Prey_Instructions",
        "title": "Instructions Génération et Proie",
        "text": "L’instruction Génération vous indique l’endroit dans lequel un ennemi est généré lorsqu’il entre en jeu  (voir [Génération](#Spawn))\nL’instruction Proie vous indique quel investigateur est poursuivi et/ou engagé si plusieurs options valides sont possibles (voir [Proie](#Prey))."
      },
      {
        "id": "Action_Designators",
        "title": "Indicatif d'Action",
        "text": "Certaines capacités ont un indicatif d’action en gras (comme <b>Combattre</b>, <b>Échapper à</b>, <b>Enquêter</b> ou <b>Se déplacer</b>). Activer l’une des ces capacités permet d’effectuer l’action désignée, telle qu’elle est décrite dans les règles mais modifiée de la manière décrite par la capacité."
      }
    ]
  },
  {
    "id": "Triggered_Abilities",
    "title": "Capacités Déclenchées",
    "text": "Une capacité déclenchée est une capacité qui est déclenchée de manière optionnelle par un joueur. Une capacité déclenchée peut être identifiée par l’une des icônes suivantes :\n- L’icône [action] indique une capacité déclenchée qui coûte une action.\n- L’icône [free] indique une capacité déclenchée gratuite qui ne coûte aucune action et peut être utilisée lors de n’importe quelle fenêtre de joueur.\n- L’icône [reaction] indique une capacité déclenchée de réaction qui ne coûte aucune action et peut être utilisée à chaque fois que ses conditions de déclenchement sont satisfaites.\nVoir aussi [Capacité](#Abilities_Triggered) et [Appendice I : Séquence d'Initiation](#Appendix_I_Initiation_Sequence).\nUn investigateur a le droit d’utiliser des capacités déclenchées ([fast], [reaction] et [action]) à partir des sources suivantes :\n- Une carte en jeu et sous son contrôle. Cela inclut sa carte Investigateur.\n- Une carte Scénario qui est en jeu et dans le même lieu que l’investigateur. Cela inclut le lieu lui-même, les cartes Rencontre placées dans ce lieu et toutes les cartes Rencontre dans la zone de menace de tout investigateur situé dans ce lieu.\n- Les cartes Acte et Intrigue en cours.\n- Toute carte qui autorise explicitement l’investigateur à l’activer."
  },
  {
    "id": "Forced_Abilities",
    "title": "Capacités Forcées",
    "text": "Voir [Capacité](#Abilities_Forced)."
  },
  {
    "id": "Constant_Abilities",
    "title": "Capacités Permanentes",
    "text": "Voir [Capacité](#Abilities_Constant)."
  },
  {
    "id": "Skill_Cards",
    "title": "Cartes Compétence",
    "text": "Les cartes Compétence représentent des aptitudes innées ou acquises ainsi que des traits de caractère qui améliorent les tests de compétence des investigateurs.\nLes cartes Compétence ne sont pas « jouées ». Ces cartes sont <i>attribuées</i> à un test de compétence depuis la main d’un joueur afn d’utiliser leurs capacités.\nSi une carte Compétence est attribuée à un test de compétence, sa capacité doit être utilisée pendant la résolution de ce test, tel que précisé par la carte.\nVoir [Timing d'un Test de Compétence](#Skill_Test_Timing)."
  },
  {
    "id": "Enemy_Cards",
    "title": "Cartes Ennemi",
    "text": "Les ennemis représentent les méchants, les cultistes, les bons à rien, les terribles monstres et les entités insondables venues d’une autre dimension ou d’au-delà du cosmos.\nQuand une carte Ennemi est piochée par un investigateur, celui-ci doit générer l’ennemi en fonction des instructions Génération de la carte (voir [Génération](#Spawn)). Si l’ennemi rencontré n’a pas d’instruction Génération, il est généré engagé avec l’investigateur qui rencontre la carte et est placé dans la zone de menace de cet investigateur.\nVoir [1.4 Chaque investigateur pioche 1 carte Rencontre](#Mythos_Phase).\n- Un ennemi non-engagé et redressé engage un investigateur à chaque fois qu’il se trouve dans le même lieu que lui (voir [Engagement des Ennemis](#Enemy_Engagement)).\n- Si un investigateur est engagé avec un ennemi redressé et effectue une action autre que <b>Combattre</b>, <b>Échapper à</b> ou Activer une capacité <b>Discussion</b> ou <b>Abandon</b>, cet ennemi effectue une attaque d’opportunité (voir [Attaque d'Opportunité](#Attack_of_Opportunity)).\n- Les ennemis avec le mot-clé Chasseur se déplacent durant la phase des Ennemis (voir [III. Phase des Ennemis](#Enemy_Phase)).\n- Les ennemis engagés attaquent lors de la phase des Ennemis (voir [III. Phase des Ennemis](#Enemy_Phase))."
  },
  {
    "id": "Event_Cards",
    "title": "Cartes Événement",
    "text": "Les cartes Événement représentent les options stratégiques, les manœuvres, les sorts, les tours et autres effets instantanés dont dispose un joueur.\n- Si une carte Événement n’a pas le mot-clé Rapide, elle peut uniquement être jouée depuis la main d’un joueur en utilisant l’action Jouer lors de son tour. Vous devez respecter toutes les permissions/restrictions de jeu de cette carte.\n- Une carte Événement Rapide peut être jouée depuis la main d’un joueur dès que son texte de jeu le spécifie (voir [Rapide](#Fast)).\n- À chaque fois qu’un joueur joue une carte Événement, ses coûts sont payés, ses effets résolus (ou annulés), et la carte est placée dans la pile de défausse de son propriétaire après la résolution de ces effets (ou leur annulation).\n- Si les effets d’une carte Événement sont annulés, la carte est toujours considérée comme ayant été jouée et ses coûts restent payés. Seuls les effets sont annulés.\n- Jouer une carte Événement depuis la main (ou ne pas la jouer) est toujours optionnel pour un joueur, sauf si l’événement utilise le verbe\n« devoir » dans ses instructions.\n- Une carte Événement ne peut pas être jouée si sa résolution n’a pas la capacité de modifier l’état de la partie."
  },
  {
    "id": "Story_Cards",
    "title": "Cartes Histoire",
    "cycle": ["ptc", "tfa", "tcu", "tde"],
    "text": "Les cartes Histoire ont pour but d’accroître l’aspect narratif du jeu et apparaissent généralement au dos d’une autre carte Scénario. Quand on vous demande de résoudre une carte Histoire, lisez simplement son texte narratif, puis résolvez son texte de jeu s'il y en a un."
  },
  {
    "id": "Location_Cards",
    "title": "Cartes Lieu",
    "text": "Les cartes Lieu représentent les différents endroits que les investigateurs pourront explorer durant un scénario.\n- Utilisez la mini-carte de chaque investigateur afin d’indiquer dans quel lieu il se trouve.\n- Tant qu’un investigateur est dans un lieu, chacun de ses soutiens et chaque carte dans sa zone de menace sont dans le même lieu.\n- Les lieux entrent en jeu « non-révélés », de sorte que la face sans valeur occulte ni valeur d’indice soit visible. Ne lisez pas la face « révélée » à ce moment-là.\n- La première fois qu’un investigateur entre dans un lieu, celui-ci est révélé en le retournant sur l’autre face et en plaçant dessus un nombre d’indices égal à sa valeur d’indice (cela peut se produire pendant la mise en place). La plupart des valeurs d’indice sont exprimées à travers une valeur « par investigateur » ([per_investigator]).\n- Un lieu dont la face qui comporte les valeurs occulte/d’indice est visible se trouve dans son état « révélé »."
  },
  {
    "id": "Multiclass_Cards",
    "title": "Cartes Multi-Classes",
    "text": "Une carte multi-classes est une carte qui comporte plusieurs icônes de classe au lieu d’une seule et qui appartient à chacune de ces classes. Par exemple, une carte dotée d’une icône Truand ([rogue]) et Gardien ([guardian]) est à la fois une carte Truand et une carte Gardien concernant tous les effets de jeu. En général, une carte multi-classes peut être incluse dans le deck d’un investigateur si ce dernier a accès à <i>l’une ou l’autre</i> des classes auxquelles cette carte appartient.\nSi un investigateur a un accès limité à l’une des classes d’une carte multi-classes et un accès illimité à l’une de ses autres classes, cette carte occupera quand même un emplacement limité de cet investigateur à moins que ses options de construction du deck contiennent le terme\n« autre(s) » <i>(voir [Construction du Deck](#Deckbuilding_Options))</i>.\nLa section suivante clarifie la manière dont agissent les cartes multi-classes selon la présentation des options de construction du deck d’un investigateur.\n- <b>Investigateurs ayant un accès illimité à plus d’une classe</b> [[(ceux de la boîte de base ainsi que Minh Thi Phan, Sefina Rousseau, William Yorick, Leo Anderson, Joe Diamond, Preston Fairmont et Diana Stanley)]] : une carte multi-classes peut être incluse dans le deck de ces investigateurs si elle appartient à <i>l’une ou l’autre</i> des classes listées.\n- <b>Investigateurs de l’extension L’Héritage de Dunwich</b> [[(Zoey Samaras, Rex Murphy, Jenny Barnes, Jim Culver et « Ashcan » Pete)]] : une carte multi-classes n’occupera aucun des cinq emplacements « extra-classe » de ces investigateurs s’ils ont un accès illimité à l’une des classes de la carte. Quel que soit le nombre d’icônes de classe que comporte la carte, elle ne peut pas occuper plus d’un emplacement\n« extra-classe ».\n- <b>Investigateurs avec un accès illimité à une classe et un accès limité à une ou plusieurs\n« autres » classes</b> [[(Marie Lambeau, Finn Edwards et Carolyn Fern)]] : une carte multi-classes n’occupera aucun des emplacements limités de ces investigateurs car elle appartient à la catégorie illimitée (voir [Construction du Deck](#Deckbuilding_Options)).\n- <b>Investigateurs avec un accès illimité à une classe et un accès limité à une seconde classe, sans emploi du terme « autre(s) »</b> [[(Norman Withers, carte disponible uniquement en anglais)]] : une carte multi-classes occupera l’un des emplacements limités de l’investigateur, même si elle appartient également à la catégorie illimitée.\n- <b>Lola Hayes</b> : en ce qui concerne les exigences du deck de Lola, une carte multi-classes comptera comme une carte appartenant à chacune des classes dont elle porte l’icône."
  },
  {
    "id": "Signature_Cards",
    "title": "Cartes Signature",
    "text": "Les « cartes Signature » d’un investigateur sont les cartes qui sont spécifiques à cet investigateur et elles ne peuvent pas être incluses dans le deck d’un autre investigateur. Cela comprend les cartes Joueur ayant le texte « deck de (Nom de l’investigateur) uniquement », ainsi que les faiblesses, autres que les faiblesses de base, inscrites sous la mention « Exigences du Deck » et qui ne peuvent donc être incluses que dans le deck de cet investigateur.\nLes cartes Signature sont régies par les règles <i>supplémentaires</i> suivantes :\n- Le nombre de chaque carte Signature inscrit sous la mention « Exigences du Deck » de l’investigateur est le nombre exact d’exemplaires de la carte qui doivent être inclus dans le deck de cet investigateur. Si aucun nombre n’est indiqué, ajoutez 1 seul exemplaire.\n<i>Exemple : Sous la mention « Exigences du Deck » de [Roland Banks](/card/01001), les cartes suivantes sont inscrites :\n« .38 Spécial de Roland, Effacer les Traces, 1 faiblesse de base au hasard. » Roland Banks doit inclure seulement 1 exemplaire de ses cartes Signature - .38 Spécial de Roland et Effacer les Traces. Il n’a pas le droit d’inclure plus de 1 exemplaire de chacune de ces cartes.</i>\n- Un investigateur ne peut pas contrôler des cartes Signature d’un autre investigateur.\n<i>Exemple : Roland a la carte .38 Spécial de Roland en jeu. Il a la carte « Travail d’Équipe » qui permet à des investigateurs dans le même lieu de s’échanger ou de se donner des soutiens. Cependant, Roland ne peut échanger ou donner son .38 Spécial puisqu’il s’agit de l’une de ses cartes Signature.</i>\n- Les cartes Signature ne sont pas soumises aux restrictions classiques de construction de deck et ne comptent pas dans les limitations de construction de deck si d’autres cartes partagent le même titre."
  },
  {
    "id": "Asset_Cards",
    "title": "Cartes Soutien",
    "text": "Les cartes Soutien représentent les objets, alliés, talents, sorts et autres éléments qui peuvent aider ou être utilisés par un investigateur lors d’un scénario.\n- Quand vous jouez un soutien, il est placé dans votre zone de jeu. Généralement, un soutien reste en jeu jusqu’à ce qu’il soit défaussé par une capacité de carte ou une étape de jeu.\n- Certains soutiens ont une valeur de vie et/ou de santé mentale. Quand un investigateur subit des dégâts ou des horreurs, il peut affecter tout ou partie de ces dégâts/horreurs à une carte Soutien éligible qu’il contrôle (voir [Infliger des Dégâts/Horreurs](#Dealing_Damage_Horror)).\n- La plupart des soutiens occupent un ou plusieurs emplacements quand ils sont en jeu (voir [Emplacements](#Slots)).\n- Certains soutiens possèdent une icône de set de rencontre et aucun indicateur de niveau ; ils sont appelés soutiens d’histoire. Les soutiens d’histoire font partie du set de rencontre et ne peuvent pas être inclus dans le deck d’un joueur, sauf si la conclusion ou la mise en place d’un scénario le permet."
  },
  {
    "id": "Treachery_Cards",
    "title": "Cartes Traîtrise",
    "text": "Les cartes Traîtrise représentent les malédictions, afflictions, folies, obstacles, désastres et autres événements inattendus qu’un investigateur peut rencontrer au cours d’un scénario.\nQuand une carte Traîtrise est piochée par un investigateur, celui-ci doit résoudre ses effets. Placez ensuite la carte dans la pile de défausse correspondante, à moins qu’une capacité n’indique le contraire.\nVoir [1.4 Chaque investigateur pioche 1 carte Rencontre](#Mythos_Phase)."
  },
  {
    "id": "Hunter",
    "title": "Chasseur",
    "text": "Chasseur est une capacité mot-clé.\nLors de la phase des Ennemis (étape 3.2 de l’[organigramme de la séquence des phases](#Enemy_Phase)), chaque ennemi redressé non-engagé qui a le mot-clé Chasseur se déplace sur un lieu connexe, par le chemin le plus court, en direction de l’investigateur le plus proche. Les ennemis dans un lieu qui contient au moins un investigateur ne se déplacent pas.\n- Si plusieurs investigateurs équidistants peuvent être qualifiés « d’investigateur le plus proche », l’ennemi se déplace vers celui qui satisfait le mieux ses instructions Proie. Si aucun ne convient ou si l’ennemi n’a pas d’instruction Proie, l’investigateur principal peut choisir vers quel investigateur il se déplace.\n- Si un ennemi Chasseur est forcé de se déplacer vers un lieu bloqué par une capacité de carte, il ne se déplace pas.\nVoir aussi [Proie](#Prey)."
  },
  {
    "id": "Search",
    "title": "Chercher",
    "text": "Quand il est demandé à un joueur de chercher une carte, il a le droit de regarder toutes les cartes de la zone concernée sans les révéler aux autres joueurs.\n- Si un effet demande de chercher dans un deck entier, ce deck doit être mélangé après la recherche.\n- Quand un joueur résout un effet de recherche et qu’une ou plusieurs cartes dans la zone recherchée correspondent aux critères de recherche, il est obligé d’en prendre une.\n- Tant que le processus de recherche est en cours, on considère que les cartes n’ont pas quitté leur zone de jeu d’origine."
  },
  {
    "id": "Choices_and_the_Grim_Rule",
    "title": "Choix et Sombre Règle",
    "text": "Quand des investigateurs sont obligés de faire un choix et qu’il existe plusieurs options valides, l’investigateur principal doit effectuer un choix parmi ces options. La sombre règle ne joue aucun rôle dans ces choix.\n<i>Exemple : [Porte Verrouillée](/card/01174) indique « Attachez la Porte Verrouillée au lieu qui contient le plus d’indices et qui n’a pas déjà une Porte Verrouillée d’attachée. » S’il y a 3 lieux ex æquo pour le plus grand nombre d’indices, et qu’aucun d’entre eux ne dispose d’une Porte Verrouillée, l’investigateur principal choisit un des 3 lieux. Les joueurs ne sont pas forcés d’opter pour l’option qui serait objectivement la pire.</i>\nLa sombre règle ne prend effet que si les joueurs ne parviennent pas à trouver la réponse à un point de règles ou un problème de timing qui les empêche de continuer la partie. Cette règle a été conçue pour ne pas briser le rythme d’une partie lorsque la recherche de la réponse correcte prendrait trop de temps ou serait trop contraignante pour les joueurs. Elle n’a pas vocation à être une réponse exhaustive aux problèmes de règles ou de timing."
  },
  {
    "id": "Target",
    "title": "Cible",
    "text": "Le terme « choisir » indique qu’une ou plusieurs cibles doivent être choisies afin de pouvoir résoudre une capacité. Le joueur qui résout la capacité doit choisir un élément de jeu (en général une carte) qui correspond aux exigences de ciblage de la capacité.\n- Si une capacité nécessite le choix d’une cible et qu’il n’y a pas (ou pas assez) de cible valide, la capacité ne peut pas être initiée.\n- Si plusieurs cibles doivent être choisies par le même joueur, elles le sont simultanément.\n- Un effet qui peut choisir « n’importe quel nombre » de cibles ne se résout pas avec succès (et ne peut pas changer l’état de la partie) si aucune cible (0 cible) n’est choisie.\n- Une carte n’est pas la cible valide d’une capacité si la résolution de l’effet de cette capacité ne peut pas modifier l’état de la cible. <i>(Par exemple : un ennemi incliné ne peut pas être choisi comme cible d’un effet qui dit « Choisissez et inclinez un ennemi. »)</i>"
  },
  {
    "id": "Keys",
    "cycle": ["tic"],
    "title": "Clés",
    "text": "Cette extension comprend des pions Clé qui représentent des objets importants ou des fragments d'informations qui peuvent être trouvés et utilisés lors des scénarios.\nLes pions Clé possèdent deux faces. Lorsqu'ils sont face cachée, les sept pions Clé possèdent le même symbole de clé inconnue afin de pouvoir être mélangés aléatoirement sans que les investigateurs ne puissent savoir laquelle est laquelle. Face visible, chaque clé possède une couleur unique (<i>rouge</i>, <i>bleu</i>, <i>vert</i>, <i>jaune</i>, <i>violet</i>, <i>noir</i>, <i>blanc</i>).\nSi un scénario utilise au moins une clé, la mise en place de ce scénario indique le nombre de clés mises de côté et si elles doivent être face visible ou mélangées aléatoirement face cachée. Les clés peuvent entrer en jeu via des effets de carte et sont habituellement placées sur un ennemi, un lieu ou un soutien d'histoire. Les clés peuvent être obtenues par l'un des trois moyens suivants :\n- Si un lieu ayant au moins une clé sur lui n'a pas d'indice, un investigateur peut prendre le contrôle de chaque clé sur ce lieu en tant que capacité [free].\n- Si un investigateur fait quitter le jeu à un ennemi ayant au moins une clé sur lui, cet investigateur doit prendre le contrôle de chaque clé qui se trouvait sur cet ennemi. (Si l'ennemi quitte le jeu d'une autre manière, placez ses clés sur son lieu.)\n- Certains effets de carte peuvent permettre à un investigateur de prendre le contrôle de clés d'une autre manière.\nQuand un investigateur prend le contrôle d'une clé, il la retourne face visible (si elle était face cachée) et la place sur sa carte Investigateur. Si un investigateur qui contrôle au moins une clé est éliminé, placez chacune de ses clés sur son lieu. Un investigateur a le droit de donner n'importe quel nombre de ses clés à un autre investigateur dans le même lieu que lui en tant que capacité [action].\n<b>Les clés n'ont aucun effet direct sur la partie.</b> Cependant, certains effets de carte peuvent changer selon les clés contrôlées ou non par un investigateur. De plus, certaines clés sont parfois requises afin de progresser lors d'un scénario."
  },
  {
    "id": "Collection",
    "title": "Collection",
    "text": "Si une capacité se réfère à la collection d’un joueur (<i>par exemple : « cherchez dans la collection »</i>), il s’agit de la collection de cartes à partir duquel le deck de ce joueur a été construit.\n<i>Exemple : Jean et Étienne jouent tous deux avec un deck construit à partir de la collection de Jean. S’il est demandé à Étienne de « chercher dans la collection », il cherche dans celle de Jean.</i>"
  },
  {
    "id": "Fight_Action",
    "title": "Combattre (Action)",
    "text": "« Combattre » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nPour combattre un ennemi dans son lieu, un investigateur résout une attaque contre cet ennemi en effectuant un test de lutte contre sa valeur de combat (voir [Tests de Compétence](#Skill_Tests)).\nSi le test est réussi, l’attaque porte et des dégâts sont infligés à l’ennemi attaqué. Les dégâts de base infligés par une attaque sont de 1. Certaines armes, sorts ou autres attaques spéciales peuvent modifier ces dégâts. (Cela survient lors de l’étape 7 du test de compétence, voir [TC.7 Appliquez les résultats du test de compétence](#Skill_Test_Timing).)\nSi le test est un échec, aucun dégât n’est infligé à l’ennemi attaqué. Toutefois, si un investigateur échoue à ce test contre un ennemi qui est engagé avec un seul autre investigateur, les dégâts de cette attaque sont infligés à l’investigateur engagé avec cet ennemi.\n- Un investigateur a le droit de combattre n’importe quel ennemi dans son lieu, incluant un ennemi avec lequel il est engagé, un ennemi non-engagé dans le même lieu, ou un ennemi engagé avec un autre investigateur dans le même lieu."
  },
  {
    "id": "As_if",
    "title": "« Comme si… »",
    "text": "Certains effets de cartes autorisent un investigateur à résoudre une capacité ou effectuer une action comme si un aspect de l’état du jeu était modifié ; cette différence est signalée par les termes « comme si… ». La capacité ou l’action indiquée est résolue en gardant à l’esprit que l’état du jeu est altéré, bien qu’il reste en vérité inchangé.\n- On considère que l’état de la partie est altéré pendant toute la durée de la capacité ou de l’action considérée, depuis son initiation (ce qui inclut le paiement de ses coûts, les attaques d’opportunité, etc.), lors de la résolution de tous les aspects de son effet et jusqu’à sa complétion.\n- Toute capacité de carte ou effet de jeu qui est résolu pendant cette durée est résolu en tenant compte de cet état altéré de la partie.\n- L’état de la partie n’est pas physiquement modifié. (exemple : si vous êtes considéré comme étant dans un lieu, vous ne déplacez pas votre mini-carte vers ce lieu, les ennemis situés dans ce lieu ne viennent pas automatiquement dans votre zone de menace, etc.)\n<i>Exemple : [Luke Robinson](/card/06004) veut jouer [Croquis Absurdes](/card/02186), mais il se trouve dans un lieu sans indices. Un lieu adjacent possède un indice, il utilise donc sa capacité pour jouer Croquis Absurdes comme s’il était dans ce lieu et engagé avec chaque ennemi dans ce lieu. L’état de la partie est considéré comme altéré pendant toute la durée où il joue Croquis Absurdes, depuis son initiation jusqu’à sa résolution. Cela signifie, entre autres, que : (a) s’il y a un ennemi dans ce lieu, Luke subit une attaque d’opportunité, (b) si ce lieu possède une capacité qui altère le coût pour jouer la carte, il doit le payer et (c) d’autres capacités de carte qui peuvent se déclencher quand Luke pioche 1 ou plusieurs cartes le feront en considérant qu’il est dans ce lieu connexe et engagé avec cet ennemi, etc. Après que Croquis Absurdes a été résolu et placé dans la défausse, Luke n’est plus considéré comme étant dans ce lieu ni engagé avec chaque ennemi de ce lieu.</i>"
  },
  {
    "id": "Triggering_Condition",
    "title": "Condition de Déclenchement",
    "text": "Une condition de déclenchement indique le moment spécifié auquel une capacité peut être déclenchée. La plupart des conditions de déclenchement utilisent le mot « quand » ou\n« après » afin d’établir leur relation à ce moment spécifié.\n- Chaque capacité éligible qui s’active en référence à un moment spécifié peut être utilisée une fois à chaque fois que ce moment se présente.\n- Si plusieurs instances de la même capacité sont éligibles pour être initiées, chaque instance peut être utilisée une fois.\nVoir aussi : [Capacité](#Ability), [Après](#After) et [Quand](#When)."
  },
  {
    "id": "Deckbuilding",
    "title": "Construction du Deck",
    "text": "Quand vous construisez un deck personnalisé, les instructions suivantes doivent être respectées :\n- Un joueur doit choisir exactement 1 carte Investigateur.\n- Le deck Investigateur d’un joueur doit inclure le nombre exact de cartes Joueur indiqué au dos de sa carte Investigateur, sous la mention « Taille du Deck ». Les faiblesses, les cartes spécifiques de l’investigateur et les cartes Scénario sont ajoutées ensuite et ne comptent pas dans ce nombre.\n- Le deck Investigateur d’un joueur ne peut pas inclure plus de 2 exemplaires (même titre) de la même carte Joueur.\n- Toute carte Joueur standard dans le deck Investigateur d’un joueur doit être choisie parmi les options de « Construction du Deck » disponibles au dos de sa carte Investigateur.\n- En général, les investigateurs ont 0 point d’expérience à dépenser au début d’une campagne, ce qui signifie qu’ils ne peuvent inclure que des cartes de niveau 0 dans leurs decks. Certains investigateurs et/ou certains scénarios peuvent fournir de l’expérience supplémentaire à un joueur au début d’une campagne. Celle-ci peut être utilisée immédiatement pour acheter des cartes de niveau supérieur (voir aussi [Mode Campagne](#Campaign_Play)).\n- Toutes les autres « Exigences du Deck » au verso de la carte Investigateur doivent être respectées.\n- Chaque faiblesse de base aléatoire est ajoutée au deck d’un joueur à la fin du processus de construction.\n- Les soutiens d’histoire ne peuvent pas être inclus dans le deck d’un joueur, sauf si la mise en place ou la conclusion d’un scénario l’autorise. Ces soutiens sont reconnaissables à leur absence de niveau et à la présence d’un symbole de set de rencontre (voir [Cartes Soutien](#Asset_Cards)).\n- Pendant une campagne, les joueurs construisent un deck avant de jouer le premier scénario. Entre deux scénarios, ils peuvent acheter de nouvelles cartes ou améliorer celles de leurs decks en suivant les règles indiquées dans la section [Mode Campagne](#Campaign_Play).\n\n<b>Conserver la Taille Légale du Deck</b>\nSi une ou plusieurs cartes sont retirées de force de son deck et renvoyées dans la collection (comme lorsqu’une carte est exilée, ou si un effet de campagne oblige un investigateur à en retirer de son deck), l’investigateur doit en acheter autant que nécessaire pour que la taille légale du deck soit conservée. Lorsqu’il achète des cartes de cette manière, il peut en choisir de niveau 0 pour un coût en expérience de 0 jusqu’à atteindre la taille légale de son deck.\n- Cette règle s’applique également si un effet altère la taille, les restrictions ou les options de construction du deck d’un investigateur en ajoutant ou retirant une ou plusieurs cartes de ce deck.",
    "rules": [
      {
        "id": "Classes",
        "title": "Classes",
        "text": "La plupart des cartes Joueur, investigateur compris, appartiennent à l’une des 5 classes. Chaque classe possède sa propre identité, comme décrit ci-dessous.\nLes <b>Gardiens</b> ([guardian]) se font un devoir de protéger l’humanité et donnent tout ce qu’ils ont pour combattre les forces du Mythe. Ils font preuve d’un grand sens du devoir et d’un altruisme qui les amènent à protéger les autres et à pourchasser les monstres.\nLes <b>Mystiques</b> ([mystic]) sont sous l’influence des forces ésotériques du Mythe. Beaucoup disposent de sortilèges et sont capables de manipuler les forces de l’univers grâce à leurs pouvoirs magiques.\nLes <b>Truands</b> ([rogue]) sont égocentriques et ne s’intéressent qu’à eux-mêmes. Déterminés et opportunistes, ils cherchent toujours un moyen de retourner la situation actuelle à leur avantage.\nLes <b>Chercheurs</b> ([seeker]) sont surtout intéressés par l’acquisition de connaissances nouvelles sur le monde et sur le Mythe. Ils ont toujours espoir de redécouvrir des savoirs oubliés, d’explorer des territoires vierges ou d’étudier d’étranges créatures.\nLes <b>Survivants</b> ([survivor]) sont des individus banals qui se trouvent au mauvais endroit au mauvais moment et tentent simplement de survivre. Mal préparés et mal équipés, les survivants sont des outsiders qui savent se montrer à la hauteur quand leurs vies sont menacées.\nCertaines cartes ne sont affiliées à aucune classe ; ces cartes sont neutres.\nEn général, les investigateurs n’ont accès qu’aux cartes de leur classe. Certains investigateurs ont accès aux cartes d’autres classes. Référez-vous aux options de « Construction du Deck » au verso des cartes Investigateur afin de déterminer les cartes auxquelles un investigateur a accès."
      },
      {
        "id": "Deckbuilding_Options",
        "title": "Construction du Deck",
        "text": "La section suivante clarifie la manière dont fonctionnent les options de construction du deck de certains investigateurs.\n- Si l’une des catégories d’options de construction du deck d’un investigateur contient le terme « autre(s) », les cartes n’appartiennent à cette catégorie que si elles ne peuvent se rapporter à aucune autre. (<i>Exemple : si les options de construction du deck d’un investigateur indiquent\n« cartes Gardien de niveaux 0 à 5, jusqu’à 10 autres cartes</i> [[Arme]] », une carte Gardien avec le trait [[Arme]] <i>n’occuperait pas l’un de ces 10 emplacements limités car elle appartient avant tout à la catégorie Gardien.</i>)\n- Si l’une des catégories d’options de construction du deck d’un investigateur liste un texte de carte, les cartes appartiennent à cette catégorie si le texte cité apparaît dessus – dans n’importe quelle capacité, y compris les capacités circonstancielles. (<i>Exemple : si les options de construction du deck d’un investigateur indiquent « cartes qui « soignent de l’horreur » de niveaux 0 à\n5 »</i>, toute carte dotée d’une capacité qui soigne n’importe quel montant d’horreur appartient à cette catégorie même si ce soin d’horreur ne fonctionne que dans certaines circonstances.)"
      }
    ]
  },
  {
    "id": "Control",
    "title": "Contrôle",
    "text": "Voir [Propriété et Contrôle](#Ownership_and_Control)."
  },
  {
    "id": "Costs",
    "title": "Coûts",
    "text": "Il existe deux types de coût dans le jeu : le coût en ressources et le coût des capacités.\nLe coût en ressources d’une carte est la valeur numérique qui doit être payée (en ressources) afin de jouer cette carte depuis sa main. Pour payer le coût en ressources, un investigateur prend le nombre spécifié de ressources dans sa réserve personnelle et les place dans la réserve de pions.\nCertaines capacités déclenchées de carte sont présentées sous la forme « Coût : effet ». Dans ce cas, la partie avant les deux points représente le coût de la capacité qui doit être payé, ainsi que les conditions de déclenchement qui doivent être remplies pour pouvoir déclencher la capacité. La partie après les deux points est l’effet.\n- Si une carte ou une capacité a plusieurs coûts, ceux-ci doivent être payés simultanément.\n- Seul le contrôleur de la carte ou de la capacité a le droit de payer son coût. Les éléments de jeu contrôlés par d’autres joueurs ne peuvent pas être utilisés pour payer un coût.\n- Quand un joueur incline, sacrifie ou manipule des cartes de n’importe quelle autre manière pour payer un coût, seules les cartes en jeu et sous le contrôle de ce joueur peuvent être utilisées, sauf si le coût spécifie le contraire.\n- Si un coût nécessite l’utilisation d’un élément qui se trouve hors jeu, le joueur concerné ne peut utiliser que des éléments situés dans ses zones de jeu (comme sa main ou son deck) pour payer le coût.\n- S’il est demandé aux investigateurs de payer un coût collectivement, chaque investigateur (ou chaque investigateur appartenant au groupe défini par la capacité) a le droit de contribuer au paiement du coût.\n- Une capacité ne peut pas être initiée – et par extension, son coût ne peut pas être payé – si la résolution de ses effets n’est pas en mesure de modifier l’état de la partie.\n- Si un investigateur subit des dégâts ou des horreurs en tant que coût et en réassigne tout ou partie à un soutien, le coût est toujours considéré comme payé."
  },
  {
    "id": "Additional_Costs",
    "title": "Coûts Supplémentaires",
    "text": "Certaines cartes ajoutent des coûts supplémentaires qui doivent être payés pour effectuer certains effets ou actions. Ils se présentent sous la forme : « Vous devez (coût supplémentaire) en tant que coût supplémentaire pour (action/effet spécifié) » ou « Vous devez (coût supplémentaire) pour (action/effet spécifié). »\nLes coûts supplémentaires sont des coûts qui peuvent être payés en dehors des moments normalement spécifiés pour payer des coûts (par exemple lors de la résolution d’un effet). Si un effet qui nécessite un coût supplémentaire devrait être résolu, le coût supplémentaire doit être payé à ce moment là. Si le coût supplémentaire ne peut pas être payé, cette partie de l’effet ne peut pas être résolue.\nLes coûts supplémentaires n’ont pas à être payés quand un effet <b>Forcé</b> ou une instruction obligatoire (comme on en trouve dans le Guide de Campagne ou au dos des cartes Acte et Intrigue) oblige un investigateur à résoudre un effet.\n<i>Exemple : [« Ashcan » Pete](/card/02005) est dans la [Cour de l’Université](/card/02048) et active la deuxième capacité de [Duke](/card/02014) qui indique :\n« [action] Inclinez Duke :</i> [[Enquêter]]<i>. Vous enquêtez avec une compétence [intellect] de base de 4. Vous avez le droit de vous déplacer vers un lieu connexe juste avant d’enquêter avec cet effet. » Pete paye le coût pour activer cette capacité qui est de dépenser une action et d’incliner Duke. Ensuite, Pete résout la capacité, d’abord en se déplaçant vers la [Bibliothèque Orne](/card/02050), puis en enquêtant. La Bibliothèque Orne indique : « Vous devez dépenser 1 action supplémentaire pour enquêter dans la Bibliothèque Orne. » Il s’agit d’un coût supplémentaire qui doit être payé pour enquêter dans la Bibliothèque Orne. Ce coût supplémentaire est payé lorsque l’action Enquêter devrait être résolue, hors du moment normalement spécifié pour payer les coûts. Si Pete ne peut pas dépenser d’action supplémentaire, la résolution de cette partie de l’effet de Duke échoue.</i>"
  },
  {
    "id": "In_Player_Order",
    "title": "Dans l'Ordre des Joueurs",
    "text": "S’il est demandé aux joueurs d’exécuter une séquence « dans l’ordre des joueurs », l’investigateur principal effectue en premier sa partie de la séquence, suivi par les autres joueurs dans le sens horaire. La locution « le joueur suivant » est utilisée dans ce contexte pour désigner le prochain joueur (dans le sens horaire) à agir dans l’ordre des joueurs."
  },
  {
    "id": "Record_in_your_Campaign",
    "title": "« Dans votre Carnet de Campagne, indiquez… »",
    "text": "Les joueurs sont régulièrement invités à consigner une phrase clé dans le Carnet de Campagne. Inscrivez-la dans la section « Notes de\nCampagne » sauf si on vous dit explicitement autre chose. La phrase en question doit être inscrite telle qu’elle apparaît sans aucune modification puisque les joueurs pourront être amenés à vérifier ultérieurement leur Carnet de Campagne à la recherche de cette phrase spécifique.\n<i>Exemple : S’il est demandé aux joueurs d’indiquer dans leur Carnet de Campagne que « les investigateurs ont quatre heures de retard, » il ne faut pas écrire « les investigateurs sont très en retard, » car le nombre exact d’heures peut être important dans un scénario ultérieur.</i>"
  },
  {
    "id": "Deck",
    "title": "Deck",
    "text": "Il existe 4 principaux types de decks dans le jeu : le deck Investigateur, le deck Rencontre, le deck Acte et le deck Intrigue.\n- L’ordre des cartes au sein d’un deck ne peut pas être modifié, à moins qu’un effet de carte ne demande à un joueur de le faire.\nVoir aussi [Deck Investigateur](#Investigator_Deck), [Deck Rencontre](#Encounter_Deck) et [Deck Acte et Deck Intrigue](#Act_Deck_and_Agenda_Deck)."
  },
  {
    "id": "Act_Deck_and_Agenda_Deck",
    "title": "Deck Acte et Deck Intrigue",
    "text": "Le deck Acte représente la progression des investigateurs dans le scénario. Le deck Intrigue représente la progression et les objectifs des forces des ténèbres qui se dressent contre les investigateurs durant ce scénario. En général, faire avancer le deck Acte est une bonne chose pour les investigateurs alors que faire avancer le deck Intrigue en est une mauvaise.\n- Le deck Acte avance si les investigateurs dépensent collectivement le nombre d’indices requis (tel qu’indiqué sur la carte Acte). Une carte Acte peut indiquer une valeur absolue (comme « 4 ») ou rapportée au nombre d’investigateurs (indiqué par l’icône [per_investigator]). Faire avancer le deck Acte est normalement résolu comme une capacité de joueur [free]. Chaque investigateur peut contribuer à hauteur de n’importe quel nombre d’indices, de manière à atteindre le nombre total d’indices nécessaires pour faire avancer l’acte. Si l’acte dispose d’une instruction « <b>Objectif</b> – », celle-ci remplace ou ajoute des exigences en plus de la dépense de ces indices.\n- Le deck Intrigue avance si le nombre requis de fatalités se trouve en jeu (c’est-à-dire les fatalités placées sur la carte Intrigue aussi bien que celles placées sur d’autres cartes en jeu), comme indiqué sur la carte Intrigue. Une carte Intrigue peut indiquer une valeur absolue (comme « 4 ») ou rapportée au nombre d’investigateurs. Si l’intrigue dispose d’une instruction\n« <b>Objectif</b> – », celle-ci remplace ou ajoute des exigences en plus d’atteindre le nombre de fatalités requis.\n- L’acte/intrigue au sommet du deck Acte/Intrigue est appelé l’acte/intrigue « en cours ».\nPour faire avancer le deck Acte ou Intrigue, suivez ces étapes dans l’ordre :\n1. Retirez tous les pions sur la carte à avancer. Si c’est le deck Intrigue qui avance, retirez tous les pions Fatalité de chaque carte en jeu.\n2. Retournez la carte qui est avancée et suivez les instructions écrites au verso (face « b »).\n- Si la face verso de l’acte ou de l’intrigue est une carte Rencontre, suivez les règles de pioche d’une carte Rencontre. Sinon, suivez simplement les instructions de la carte.\n3. Parfois, l’acte/intrigue qui avance spécifie quelle carte devient le/la prochain(e) acte/intrigue. Sinon, la carte suivante du deck devient le/la prochain(e) acte/intrigue en cours. Quand une nouvelle carte devient le/la nouvel(le) acte/intrigue en cours, la carte qui avance est retirée de la partie.\n- Certaines instructions dans les decks Acte ou Intrigue (comme sur d’autres types de carte) contiennent un point de conclusion écrit sous la forme : « (→ <b>C#</b>) ». Si un point de conclusion est atteint, le scénario se termine. Lisez la conclusion désignée dans le Guide de Campagne.\nVoir aussi : [Indices](#Clues) et [Fatalité](#Doom)."
  },
  {
    "id": "Agenda_Deck",
    "title": "Deck Intrigue",
    "text": "[Deck Acte et Deck Intrigue](#Act_Deck_and_Agenda_Deck)."
  },
  {
    "id": "Investigator_Deck",
    "title": "Deck Investigateur",
    "text": "Le deck Investigateur d’un joueur est le deck qui contient ses cartes Soutien, Événement, Compétence et Faiblesse. La locution « votre\ndeck » se réfère à votre deck Investigateur."
  },
  {
    "id": "Encounter_Deck",
    "title": "Deck Rencontre",
    "text": "Le deck Rencontre contient les cartes Rencontre (cartes Ennemi, Traîtrise et Soutien d’Histoire) que les investigateurs peuvent rencontrer lors d’un scénario.\n- Si le deck Rencontre est vide, mélangez les cartes de la pile de défausse Rencontre pour former un nouveau deck Rencontre."
  },
  {
    "id": "Direct_Damage_Direct_Horror",
    "title": "Dégâts Directs et Horreurs Directes",
    "text": "Si une capacité fait subir des dégâts directs ou des horreurs directes, ceux-ci doivent être assignés directement à la carte spécifiée et ne peuvent pas être assignés ou réassignés ailleurs."
  },
  {
    "id": "Move",
    "title": "Déplacement",
    "text": "À chaque fois qu’une entité (investigateur ou ennemi) se déplace, transférez sa carte Ennemi ou sa mini-carte Investigateur du lieu actuel vers un lieu différent.\n- À moins que le contraire ne soit spécifié par l’effet ou la capacité qui initie le déplacement, l’entité doit se déplacer vers un lieu connexe. Les lieux connexes sont indiqués sur la carte Lieu où se trouve actuellement l’entité, comme indiqué ci-dessous.\n- À chaque fois qu’une entité se déplace, on considère qu’elle quitte son lieu précédent et entre simultanément dans le nouveau.\n- Si une entité est « déplacée vers » un lieu spécifique, cette entité est directement déplacée vers ce lieu et ne passe pas par d’autres lieux en chemin.\n- Si un investigateur se déplace vers un lieu non-révélé, celui-ci est révélé en le retournant sur l’autre face et en plaçant un nombre d’indices égal à sa valeur d’indice dessus (cela peut se produire pendant la mise en place). La plupart des valeurs d’indice sont exprimées dans une valeur « par investigateur » ([per_investigator]).\n- Si un ennemi se déplace vers un lieu non-révélé, celui-ci reste non-révélé.\n- Des éléments de jeu (pions ou cartes) peuvent également être déplacés grâce à des capacités de carte, d’une carte vers une autre, ou d’une zone de jeu vers une autre zone de jeu.\n- Quand une entité ou un élément de jeu se déplace, il ne peut pas se déplacer vers son emplacement actuel. S’il n’existe aucune destination valide pour un déplacement, ce dernier ne peut pas être réalisé."
  },
  {
    "id": "Bearer",
    "title": "Détenteur",
    "text": "Le détenteur d’une faiblesse est l’investigateur qui a débuté la partie avec la faiblesse dans son deck ou sa zone de jeu.\nVoir [Faiblesse](#Weakness)."
  },
  {
    "id": "Difficulty_level",
    "title": "Difficulté (niveau de)",
    "text": "Il existe quatre niveaux de difficulté dans <i>Horreur à Arkham : Le Jeu de Cartes</i> : Facile, Standard, Difficile et Expert. Au début de chaque campagne ou scénario indépendant, les joueurs déterminent le niveau de difficulté utilisé. La section qui concerne la mise en place de cette campagne ou d’un scénario du Guide de Campagne indique quels pions Chaos devront être placés dans la réserve du Chaos pour chaque niveau de difficulté.\n- Quand vous jouez en mode Facile ou Standard, utilisez la face « Facile/Standard » de chaque carte de Référence du Scénario. Quand vous jouez en mode Difficile ou Expert, utilisez à la place la face « Difficile/Expert » de chaque carte de Référence du Scénario."
  },
  {
    "id": "Difficulty_skill_tests",
    "title": "Difficulté (Tests de Compétence)",
    "text": "La difficulté d’un test de compétence est le nombre cible qu’un investigateur essaye d’égaler ou d’excéder avec sa valeur de compétence modifiée afin de réussir le test.\n- Quand vous attaquez un ennemi, la difficulté de base du test de compétence est la valeur de combat de cet ennemi.\n- Quand vous enquêtez dans un lieu, la difficulté de base du test de compétence est la valeur occulte de ce lieu.\n- Quand vous tentez d’échapper à un ennemi, la difficulté de base de ce test de compétence est la valeur d’évasion de cet ennemi.\n- Quand vous résolvez un test de compétence généré par une capacité de carte, la difficulté de base est indiquée entre parenthèses après l’indication de la compétence testée. <i>Par exemple : Intelligence (3)</i>.\nVoir [Timing d’un Test de Compétence](#Skill_Test_Timing) pour les règles détaillées concernant les tests de compétence."
  },
  {
    "id": "Parley",
    "title": "Discussion",
    "text": "Certaines capacités sont identifiées par un indicatif d’action <b>Discussion</b>. De telles capacités sont initiées en utilisant l’action Activer (voir [Activer (Action)](#Activate_Action))."
  },
  {
    "id": "Aloof",
    "title": "Distant",
    "text": "Distant est une capacité mot-clé. Un ennemi avec le mot-clé Distant n’engage pas automatiquement les investigateurs présents dans son lieu.\n- Quand un ennemi Distant est généré, il est généré non-engagé.\n- Un investigateur a le droit d’utiliser l’action Engager ou une capacité de carte pour engager un ennemi Distant.\n- Un investigateur ne peut pas attaquer un ennemi Distant tant que celui-ci n’est pas engagé avec un investigateur."
  },
  {
    "id": "Must",
    "title": "Doit",
    "text": "Si un investigateur « doit » choisir parmi plusieurs options, l’investigateur est obligé de choisir une option qui a le potentiel de modifier l’état de la partie.\n- En l’absence du verbe « devoir » (« doit »,\n« devez », etc.), lorsque vous choisissez parmi plusieurs options, n’importe laquelle peut être choisie – même une option qui ne modifie pas l’état de la partie."
  },
  {
    "id": "Doubt_and_Conviction",
    "title": "Doute et Certitude",
    "cycle": ["ptc"],
    "text": "Certains interludes et conclusions de la campagne <i>La Route de Carcosa</i> demandent aux joueurs\nd’« inscrire un <b>Doute</b> » ou d’« inscrire une \n<b>Certitude</b> » dans leur Carnet de Campagne. Pour ce faire, noircissez l’une des cases à côté des mentions « <b>Doute</b> » ou « <b>Certitude</b> » en bas du Carnet de Campagne.\nPlus tard dans la campagne, certains scénarios peuvent être modifiés selon que les investigateurs ont « plus de <b>Doutes</b> que de <b>Certitudes</b> » ou « plus de <b>Certitudes</b> que de <b>Doutes</b> ».\nLes investigateurs ont plus de <b>Doutes</b> que de <b>Certitudes</b> si le nombre de cases noircies face à la mention <b>Doute</b> est plus élevé que le nombre de cases noircies à côté de la mention <b>Certitude</b> (et vice versa). Le <b>Doute</b> et la <b>Certitude</b> sont partagés entre tous les investigateurs et non pas liés à l’un d’entre eux en particulier. Le <b>Doute</b> et la <b>Certitude</b> n’ont aucun efet sur la partie, sauf lorsqu’il y est explicitement fait référence par le Guide de Campagne ou l’effet d’une carte."
  },
  {
    "id": "Effects",
    "title": "Effets",
    "text": "Un effet de carte désigne n’importe quel effet qui provient de la résolution d’un texte de capacité imprimé sur ou gagné par une carte. Un effet structurel désigne n’importe quel effet qui provient de la résolution d’un événement structurel (voir [Événements Structurels Détaillés](#Framework_Event_Details)).\n- Les effets de carte peuvent être précédés de coûts, de conditions de déclenchement, de restrictions de jeu et/ou de permissions de jeu. De tels éléments ne sont pas considérés comme faisant partie de l’effet (voir [Capacité](#Ability).\n- Une fois qu’il est initié, les joueurs doivent résoudre autant que possible chaque partie de l’effet, à moins que celui-ci ne contienne la locution « a le droit de » ou ses dérivés.\n- Quand un effet non-ciblant tente d’interagir avec un nombre d’éléments (comme « piochez 3 cartes » ou « cherchez parmi les 5 premières cartes de votre deck ») qui excède le nombre d’éléments actuellement présents dans la zone de jeu spécifiée, l’effet interagit avec autant d’éléments que possible.\n- L’expiration d’un effet persistant (ou d’une capacité permanente) n’est pas considérée comme créant un changement d’état de la partie par un effet de carte.\n- Toutes les parties d’un effet ont une priorité de timing sur toutes les conditions de déclenchement « Après… » qui pourraient survenir comme conséquence de cet effet. (<i>Par exemple : si un effet dit « Gagnez 3 ressources et piochez 3 cartes, » résolvez les deux parties de cet effet (gagner des ressources et piocher des cartes) avant d’initier une capacité qui débute par « Après que vous avez pioché une carte… »</i>)\nVoir aussi : [Effets Retardés](#Delayed_Effects), [Effets Persistants](#Lasting_Effects) et [Priorité en Cas de Résolutions Simultanées](#Priority_of_Simultaneous_Resolution)."
  },
  {
    "id": "Lasting_Effects",
    "title": "Effets Persistants",
    "text": "Certaines capacités de carte créent des conditions qui affectent l’état de la partie pendant une durée spécifiée (<i>par exemple : « jusqu’à la fin de la phase » ou « pour ce test de compétence »</i>). De tels effets sont appelés effets persistants.\n- Un effet persistant dure au-delà de la résolution de la capacité qui l’a créé, jusqu’au moment spécifié par l’effet. L’effet continue d’affecter l’état de la partie pour la durée spécifiée, sans tenir compte du maintien en jeu ou non de la carte qui l’a créé.\n- Si un effet persistant affecte des cartes en jeu (ou des cartes dans une zone spécifiée), il est uniquement appliqué à celles qui sont en jeu (ou dans la zone spécifiée) au moment où il est établi. Les cartes qui entrent en jeu (ou dans la zone spécifiée) après ne sont pas affectées par cet effet persistant.\n- Un effet persistant expire dès que le moment spécifié dans sa durée se présente. Cela signifie qu’un effet durant « jusqu’à la fin de la phase » expire avant qu’une capacité ou un effet retardé\n« à la fin de la phase » ne puisse être initié.\n- Un effet persistant qui expire à la fin d’une période de temps spécifique ne peut être initié que durant cette période de temps."
  },
  {
    "id": "Delayed_Effects",
    "title": "Effets Retardés",
    "text": "Certaines capacités créent des effets retardés. De telles capacités indiquent un moment spécifié futur ou une condition future qui peut survenir, ainsi qu’un effet qui se déroulera à ce moment-là.\n- Chaque effet retardé s’initie automatiquement et immédiatement (comme une capacité forcée) quand son futur moment spécifié se présente ou que sa future condition est remplie.\n- Un effet retardé affecte toutes les entités spécifiées qui sont dans la zone de jeu indiquée et sont éligibles au moment où l’effet retardé se résout."
  },
  {
    "id": "Elimination",
    "title": "Élimination",
    "text": "Un joueur est éliminé d’un scénario à chaque fois que son investigateur est vaincu ou qu’il abandonne. Le seul cas où les investigateurs éliminés interagissent avec la partie est lors du comptage des valeurs « Par\ninvestigateur » (voir [Par Investigateur](#Per_Investigator)). À chaque fois qu’un investigateur est éliminé :\n1. Concernant la résolution des cartes Faiblesse, la partie est considérée comme terminée pour l’investigateur éliminé. Déclenchez toute capacité « Quand la partie se termine » sur chaque faiblesse en jeu possédée par l’investigateur éliminé. Ensuite, retirez ces faiblesses de la partie.\n2. Les cartes en jeu qu’il contrôle et toutes les cartes dans ses zones hors jeu (comme sa main, son deck et sa pile de défausse) sont retirées de la partie.\n- Toute carte en jeu que ce joueur possède mais qu’il ne contrôle pas reste en jeu mais, si cette carte quitte le jeu, elle est retirée de la partie.\n3. Tous les pions Indice possédés par ce joueur sont placés sur le lieu où l’investigateur se trouvait quand il a été éliminé, et tous ses pions Ressource sont remis dans la réserve de pions.\n4. Tous les ennemis engagés avec ce joueur sont placés dans le lieu où se trouvait l’investigateur quand il a été éliminé, non-engagés mais conservant leur état de jeu actuel.\n5. Toutes les autres cartes dans la zone de menace de l’investigateur éliminé sont placées dans la pile de défausse appropriée.\n6. Si l’investigateur principal est éliminé, les autres joueurs (s’il en reste) choisissent un nouvel investigateur principal.\n7. S’il ne reste aucun joueur, le scénario est terminé. Référez-vous à l’entrée « Si aucune conclusion n’est atteinte » de ce scénario dans le Guide de Campagne."
  },
  {
    "id": "Tarot Slot",
    "title": "Emplacement de Tarot",
    "text": "Les emplacements de tarot sont un nouveau type d’emplacement de soutien introduit dans cette extension. Le symbole suivant indique qu’un soutien occupe un emplacement de tarot :\nComme les autres emplacements, les emplacements de tarot limitent le nombre de cartes Soutien occupant cet emplacement qu’un investigateur peut avoir en jeu simultanément.\n<b>Par défaut, un investigateur ne dispose que d’un seul emplacement de tarot disponible.</b>\nToutes les autres règles s’appliquant aux emplacements s’appliquent également aux emplacements de tarot."
  },
  {
    "id": "Slots",
    "title": "Emplacements",
    "text": "Chaque investigateur dispose d’un nombre spécifique d’emplacements qui peuvent être occupés à n’importe quel moment. Chaque soutien dans la zone de jeu ou dans la zone de menace d’un investigateur qui comporte un symbole d’emplacement occupe un emplacement de ce type. Les emplacements limitent le nombre de cartes Soutien qu’un investigateur est autorisé à avoir en jeu en même temps.\nLes emplacements disponibles en temps normal pour un investigateur sont :\n- <b>1 emplacement d’accessoire</b>\n- <b>1 emplacement de corps</b>\n- <b>1 emplacement d’allié</b>\n- <b>2 emplacements de main</b>\n- <b>2 emplacements d’arcane</b>\n- <b>1 emplacement de tarot</b>\nSi un soutien ne possède pas de symbole d’emplacement, il n’en occupe aucun. Il n’existe aucune limite au nombre de soutiens sans emplacement qu’un investigateur peut avoir en jeu.\nSi le fait de jouer ou de prendre le contrôle d’un soutien devrait amener un investigateur à dépasser sa limite d’emplacement pour ce type de soutien, l’investigateur doit choisir et défausser d’autres soutiens sous son contrôle afin que le nouveau soutien puisse rentrer dans l’emplacement (cela est effectué simultanément)."
  },
  {
    "id": "In_Play_and_Out_of_Play",
    "title": "En Jeu et Hors Jeu",
    "text": "Les cartes qu’un joueur contrôle dans sa zone de jeu sont considérées comme étant « en jeu ».\nL’acte en cours, l’intrigue en cours, chaque lieu dans la zone de jeu et chaque carte Rencontre dans la zone de menace d’un investigateur ou dans un lieu sont tous considérés comme étant\n« en jeu ».\nLe terme « hors jeu » se réfère aux cartes dans la main d’un joueur, dans n’importe quel deck, dans n’importe quelle pile de défausse, dans la pile de victoire, ainsi que celles qui ont été mises de côté et/ou retirées de la partie.\n- Une carte entre en jeu quand elle transite depuis une zone hors jeu vers une zone en jeu.\n- Une carte quitte le jeu quand elle transite depuis une zone en jeu vers une zone hors jeu.\n- Les pions sur une carte en jeu sont considérés comme étant en jeu. Les ressources dans la réserve de ressource des joueurs sont également considérées comme étant en jeu."
  },
  {
    "id": "Enemy_Engagement",
    "title": "Engagement des Ennemis",
    "text": "Tant qu’une carte Ennemi est en jeu, elle est soit engagée avec un investigateur (donc placée dans sa zone de menace), soit non-engagée et dans un lieu (donc placée dans ce lieu). Chaque ennemi dans la zone de menace d’un investigateur est considéré comme étant dans le même lieu que cet investigateur. Si l’investigateur se déplace, les ennemis restent engagés avec lui se déplacent dans le nouveau lieu en même temps que l’investigateur.\nÀ chaque fois qu’un ennemi non engagé et redressé est dans le même lieu qu’un investigateur, il engage cet investigateur et est placé dans sa zone de menace. Si plusieurs investigateurs occupent le même lieu qu’un ennemi non-engagé et redressé, suivez l’instruction Proie de cet ennemi pour déterminer quel investigateur est engagé. Il n’y a pas de limite au nombre d’ennemis qui peuvent être engagés avec un même investigateur.\n<i>Exemple : un ennemi non-engagé et redressé engage immédiatement si :</i>\n- <i>Il est généré dans le même lieu qu’un investigateur ;</i>\n- <i>Il se déplace dans le même lieu qu’un investigateur ;</i>\n- <i>Un investigateur se déplace dans le même lieu que lui.</i>\nUn ennemi non-engagé et incliné n’engage pas, mais si un ennemi incliné dans le même lieu qu’un investigateur se redresse, il l’engage aussitôt qu’il est redressé.\n- <i>Note : un ennemi avec le mot-clé [Distant](#Aloof) n’engage d’aucune des façons décrites ci-dessus.</i>\nVoir [Engager (Action)](#Engage_Action)."
  },
  {
    "id": "Engage_Action",
    "title": "Engager (Action)",
    "text": "« Engager » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nPour engager un ennemi dans le même lieu (<i>par exemple : pour engager un ennemi incliné, un ennemi Distant ou un ennemi engagé avec un autre investigateur</i>), un investigateur place l’ennemi choisi dans sa zone de menace. L’investigateur et l’ennemi sont maintenant engagés.\n- Un investigateur a le droit d’effectuer l’action Engager pour engager un ennemi qui est déjà engagé avec un investigateur différent dans le même lieu. L’ennemi est simultanément désengagé du précédent investigateur et engagé avec l’investigateur qui effectue l’action.\n- Un investigateur ne peut pas utiliser l’action Engager pour engager un ennemi avec lequel il est déjà engagé.\n\n<b>Engager des Ennemis vs Être Engagé par des Ennemis</b>\nLorsqu’un investigateur engage un ennemi, ce dernier a aussitôt engagé l’investigateur, et vice-versa. Il n’existe aucune différence entre le fait d’engager un ennemi et celui d’être engagé par un ennemi. Les effets qui se déclenchent\n« après qu’un ennemi vous a engagé » se produiront donc en même temps que les effets qui se déclenchent « après que vous avez engagé un ennemi »."
  },
  {
    "id": "Investigate_Action",
    "title": "Enquêter (Action)",
    "text": "« Enquêter » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nÀ chaque fois qu’un investigateur accomplit cette action, il effectue un test d’intelligence contre la valeur obscure du lieu (voir [Tests de Compétence](#Skill_Tests)).\nSi le test est réussi, l’investigateur a enquêté dans le lieu avec succès. Il découvre 1 indice dans le lieu. (Cela survient lors de l’étape 7 du test de compétence, voir [TC.7 Appliquez les résultats du test de compétence](#Skill_Test_Timing).)\nÀ chaque fois qu’un investigateur découvre un indice dans un lieu, ce joueur prend l’indice du lieu et le place sur sa carte Investigateur, sous son contrôle.\nSi le test est un échec, l’investigateur n’a pas réussi à enquêter dans le lieu. Aucun indice n’est découvert durant l’étape 7 du test de compétence."
  },
  {
    "id": "Then",
    "title": "Ensuite",
    "text": "Si l’effet d’une capacité inclut le mot « ensuite », le texte qui précède le mot « ensuite » doit être résolu en intégralité avec succès avant que le reste de l’effet décrit après le mot « ensuite » ne puisse être résolu.\n- Si la partie d’un effet qui précède le mot\n« ensuite » est intégralement résolue avec succès, la partie qui suit le mot « ensuite » doit elle aussi être résolue.\n- La partie de l’effet qui suit le mot\n« ensuite » a une priorité de timing sur toutes les autres conséquences indirectes de la résolution de la partie qui précède le mot « ensuite ». (<i>Par exemple : si un effet dit : « Piochez une carte Rencontre. Ensuite, subissez 1 horreur » et qu’un joueur contrôle une capacité qui dit « Après que vous avez pioché une carte Rencontre… », la partie « subissez 1 horreur » se produit avant que la capacité « Après que vous avez pioché une carte Rencontre… » ne puisse être initiée.</i>)\n- Si la partie d’un effet qui précède le mot\n« ensuite » n’est pas intégralement résolue avec succès, la partie qui suit le mot « ensuite » n’est pas résolue."
  },
  {
    "id": "Enters_Play",
    "title": "Entre en Jeu",
    "text": "La locution « entre en jeu » désigne n’importe quel moment où une carte effectue la transition entre une zone hors jeu et une zone en jeu (voir [En Jeu et Hors Jeu](#In_Play_and_Out_of_Play)).\n- Si une capacité (soit sur la carte elle-même, soit sur une autre carte) fait entrer une carte en jeu dans un état différent de celui spécifié par les règles, il n’y a pas de transition d’un état à l’autre : elle entre simplement directement dans cet état."
  },
  {
    "id": "Supplies",
    "title": "Équipement",
    "cycle": ["tfa"],
    "text": "À certains moments pendant la campagne <i>La Civilisation Oubliée</i>, les investigateurs ont l’opportunité de choisir de l’équipement à emporter dans leurs expéditions en terre sauvage. Cet équipement est inscrit dans le Carnet de Campagne sous la section « Équipement » propre à chaque investigateur.\nL’équipement s’achète avec les points d’équipement qui sont accordés aux investigateurs à chaque fois qu’ils ont l’opportunité de se procurer de l’équipement. Les points d’équipement non dépensés ne sont pas conservés et sont défnitivement perdus.\nDe l’équipement d’un investigateur dépendront différentes options de jeu proposées tout au long de cette campagne. L’équipement n’a aucun effet en lui-même. Certains effets de cartes, options narratives ou conclusions peuvent être modifiés ou devenir disponibles en fonction de l’équipement transporté par le ou les investigateur(s)."
  },
  {
    "id": "Evade",
    "title": "Évasion, Échapper à (Action)",
    "text": "« Échapper à » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nPour échapper à un ennemi engagé avec lui, un investigateur effectue un test d’agilité contre la valeur d’évasion de cet ennemi (voir [Tests de Compétence](#Skill_Tests)).\nSi le test est réussi, l’investigateur parvient à échapper à l’ennemi (voir ci-dessous). (Cela survient lors de l’étape 7 du test de compétence, voir [TC.7 Appliquez les résultats du test de compétence](#Skill_Test_Timing).)\nSi le test est un échec, l’investigateur n’échappe pas à l’ennemi et reste engagé avec lui.\n- Si une capacité permet d’échapper\n« automatiquement » à 1 ou plusieurs ennemis, aucun test de compétence n’est effectué pour la tentative d’évasion.\n- À chaque fois que vous échappez à un ennemi (que ce soit par une action Échapper à ou par une capacité de carte), cet ennemi est incliné (s’il était redressé) et l’engagement est rompu. Déplacez l’ennemi de la zone de menace de l’investigateur vers le lieu où se trouve cet investigateur afin de signaler qu’il n’est plus engagé avec lui.\n- Contrairement aux actions Combattre et Engager, un investigateur ne peut effectuer une action « Échapper à » que contre un ennemi engagé avec lui."
  },
  {
    "id": "Exceptional",
    "title": "Exceptionnel",
    "text": "Exceptionnel est une capacité mot-clé de construction de deck.\n- Acheter une carte avec le mot-clé Exceptionnel coûte deux fois son expérience imprimée.\n- Le deck Investigateur d’un joueur ne peut inclure que 1 seul exemplaire (même titre) de n’importe quelle carte exceptionnelle."
  },
  {
    "id": "Copy",
    "title": "Exemplaire",
    "text": "Un exemplaire d’une carte est défini par son titre. Un deuxième exemplaire représente n’importe quelle autre carte pourvue du même titre, sans tenir compte du type, du texte, de l’illustration ou d’aucune des autres différences entre les cartes."
  },
  {
    "id": "Experience_Placeholder",
    "title": "Expérience",
    "text": "Voir [Mode Campagne](#Experience)."
  },
  {
    "id": "Explore",
    "cycle": ["tfa"],
    "title": "Explorer",
    "text": "Lors de cette campagne, certaines capacités sont précédées de l’indicatif d’action <b>Explorer</b>. De telles capacités servent en général à trouver de nouveaux lieux à mettre en jeu et sont initiées en utilisant une action « Activer ».\nLes capacités <b>Explorer</b> vous demandent de piocher la carte du dessus du « deck\nExploration », un deck spécifique qui est construit lors de la mise en place de certains scénarios. Ce deck est constitué de plusieurs cartes Lieu mono-face ainsi que de cartes Traîtrise.\n- Chaque capacité <b>Explorer</b> indique une catégorie de lieu spécifique que vous cherchez à piocher. <b>Si un lieu appartenant à cette catégorie est pioché, il est mis en jeu et vous vous déplacez dans ce lieu</b>. Cette exploration est considérée comme « fructueuse ».\n- Si n’importe quel autre lieu est pioché, posez-le à côté du deck Exploration et piochez la carte suivante du deck Exploration. Répétez ce processus jusqu’à ce qu’un lieu de la catégorie indiquée ou une traîtrise soit pioché. Après la fin de cette action, mélangez dans le deck Exploration tous les lieux posés à côté du deck Exploration.\n- Si une carte Traîtrise est piochée, elle est résolue normalement. Si elle est défaussée, placez-la dans la pile de défausse Rencontre comme en temps normal. Il n’y a pas de pile de défausse pour le deck Exploration. Ceci est considéré comme une exploration\n« infructueuse ».\n- Quand un lieu mono-face est mis en jeu depuis le deck Exploration, placez dessus un nombre d’indices égal à sa valeur d’indice.\n<i>Exemple : l’Intrigue 1a – « Expédition en Pleine\nNature » possède la capacité suivante : « [action] :</i> [[Explorer]]<i>. Piochez la carte du dessus du deck Exploration. Si c’est un lieu connexe, mettez-le en jeu et déplacez-vous vers lui. » Ursula Downs se trouve au Campement de l’Expédition et souhaite découvrir un nouveau lieu vers lequel voyager. Elle dépense sa première action pour explorer en piochant la carte du dessus du deck Exploration. La carte piochée est la Piste Détournée. Étant donné que ce Lieu n’est pas connexe au Campement de l’Expédition, il est posé à côté du deck Exploration et Ursula pioche la carte suivante dans le deck Exploration. Cette fois, elle pioche Épuisement des Réserves, une carte Traîtrise qu’elle résout normalement et place dans la pile de défausse Rencontre. Son exploration se révèle infructueuse et elle doit mélanger dans le deck Exploration la Piste Détournée qu’elle a piochée précédemment. Ursula décide de dépenser une deuxième action pour explorer à nouveau. Cette fois, elle pioche le Chemin de Ronces qui est connexe au Campement de l’Expédition. Son exploration se révèle fructueuse. Le Chemin de Ronces est mis en jeu avec un nombre d’indices égal à sa valeur d’indice et Ursula se déplace immédiatement du Campement de l’Expédition vers le Chemin de Ronces.</i>"
  },
  {
    "id": "Weakness",
    "title": "Faiblesse",
    "text": "Faiblesse est un sous-type de carte. Ces cartes représentent les défauts, malédictions, folies, blessures, tâches, ennemis ou éléments de l’histoire qui font partie du passé de l’investigateur ou sont reçus au cours d’une campagne. Les cartes Faiblesse sont résolues de manière différente selon leur type de carte.\n- Quand un investigateur pioche une faiblesse de type Rencontre (<i>par exemple : une faiblesse Ennemi ou Traîtrise</i>), résolvez cette carte comme si elle venait d’être piochée dans le deck Rencontre.\n- Quand un investigateur pioche une faiblesse de type Joueur (<i>par exemple : une faiblesse Soutien, Événement ou Compétence</i>), résolvez tous les effets Révélation sur la carte et ajoutez-la à la main de cet investigateur. La carte peut maintenant être utilisée comme n’importe quelle autre carte Joueur de ce type.\n- Si une faiblesse entre dans la main d’un investigateur autrement qu’en étant piochée, celui-ci doit résoudre la carte (incluant toutes les capacités Révélation) comme s’il venait de la piocher.\n- Le détenteur d’une faiblesse est l’investigateur qui a débuté la partie avec la faiblesse dans son deck ou dans sa zone de jeu.\n- Si une faiblesse est ajoutée à la main, à la zone de menace ou au deck d’un joueur au cours d’un scénario, elle demeure partie intégrante du deck de l’investigateur pour le reste de la campagne. (Sauf si elle est retirée de la campagne par une capacité de carte ou une conclusion de scénario.)\n- Un joueur n’a pas le droit de choisir et défausser volontairement une carte Faiblesse de sa main, sauf si une carte spécifie explicitement le contraire.\n- Les faiblesses de type Rencontre ne sont, comme les autres cartes Rencontre, contrôlées par aucun joueur. Les faiblesses de type Joueur sont contrôlées par leur détenteur.\n- Les faiblesses de type Rencontre (comme les ennemis ou les traîtrises) sont considérées comme des cartes Joueur tant qu’elles se trouvent dans le deck de leur détenteur, et comme des cartes Rencontre une fois qu’elles sont entrées en jeu et pendant leur résolution. Avant qu’une faiblesse de type Rencontre ne soit résolue, elle est encore considérée comme étant une carte Joueur.\n- Certaines cartes et certains textes de jeu font référence à des « faiblesses de base ». Une faiblesse de base est reconnaissable à la présence des mots « faiblesse de base » et au symbole indiqué ci-dessous."
  },
  {
    "id": "Doom",
    "title": "Fatalité",
    "text": "La fatalité représente la progression des forces du Mythe dans l’accomplissement de leurs rituels impies, l’invocation d’entités cosmiques et/ou l’avancement de l’intrigue du scénario.\n- Lors de chaque phase du Mythe, 1 fatalité est placée sur l’intrigue en cours (voir [I. Phase du Mythe](#Mythos_Phase)).\n- S’il n’y a pas d’exigence « <b>Objectif</b> – » pour faire avancer l’intrigue en cours et que le nombre de pions Fatalité nécessaire pour faire avancer l’intrigue est en jeu (en tenant compte des pions sur la carte Intrigue et sur toutes les cartes en jeu), l’intrigue avance lors de l’étape de « vérification du seuil de fatalité » de la phase du Mythe. À moins qu’une carte ne spécifie le contraire, c’est le seul moment où l’intrigue peut avancer.\n- Les fatalités placées sur des cartes autres que l’intrigue (comme des ennemis, des alliés, des lieux, etc.) comptent dans le total de fatalités en jeu.\nVoir aussi : [Deck Acte et Deck Intrigue](#Act_Deck_and_Agenda_Deck) et [Pions, Être à Court de](#Tokens)."
  },
  {
    "id": "Gains",
    "title": "Gagner",
    "text": "Le verbe « gagner » est utilisé dans de multiples contextes :\n- Si un joueur gagne une ou plusieurs ressources, il prend le nombre spécifié de ressources de la réserve de pions et les ajoute à sa réserve de ressources.\n- Si un investigateur gagne une action, il a la permission d’effectuer une action supplémentaire pendant la période de temps spécifiée.\n- Si une carte gagne une caractéristique (comme une icône, un trait, un mot-clé ou un texte de capacité), elle fonctionne comme si elle possédait la caractéristique gagnée.\n- Les caractéristiques « gagnées » ne sont pas considérées comme « imprimées » sur la carte. Si une capacité se réfère aux caractéristiques imprimées d’une carte, elle ne tient pas compte des caractéristiques gagnées."
  },
  {
    "id": "Winning_and_Losing",
    "title": "Gagner et Perdre",
    "text": "Chaque scénario dispose de plusieurs fins différentes possibles.\nLe deck Acte représente la progression des investigateurs au cours du scénario. Certaines instructions du deck Acte (de même que sur des cartes Rencontre) contiennent des points de conclusion sous la forme « (→ <b>C#</b>) ». Le principal objectif des joueurs est de faire avancer le deck Acte jusqu’à ce qu’une conclusion (favorable de préférence) soit atteinte. Si le deck Acte provoque une conclusion, les joueurs ont achevé le scénario (ils ont peut-être même « gagné ! »). Les instructions pour résoudre la conclusion désignée se trouvent dans la section « Ne pas lire avant la fin du scénario » du Guide de Campagne.\nLe deck Intrigue représente la progression et les objectifs des forces ténébreuses qui se dressent contre les investigateurs durant ce scénario. Certaines instructions du deck Intrigue (de même que sur des cartes Rencontre) contiennent également des points de conclusion sous la forme « (→ <b>C#</b>) ». Si le deck Intrigue provoque une conclusion (en général plus sombre), les joueurs ont perdu le scénario. Les instructions pour résoudre la conclusion désignée se trouvent dans la section « Ne pas lire avant la fin du scénario » du Guide de Campagne.\nSi le scénario se termine sans qu’aucune conclusion ne soit ateinte (<i>par exemple : si tous les investigateurs ont été éliminés ou ont abandonné</i>), les instructions pour conclure le scénario se trouvent dans la section « Ne pas lire avant la fin du scénario » du Guide de Campagne.\n- En mode campagne, les joueurs passent au scénario suivant de la campagne quelle que soit la conclusion du scénario. Même si les joueurs\n« perdent » un scénario, ils continuent la campagne (avec toutefois des conséquences négatives dues à leur échec).\n- En mode indépendant, soit les joueurs gagnent le scénario, soit ils le perdent. Ils gagnent s’ils atteignent une conclusion via une carte Acte. Toute autre conclusion est considérée comme une défaite (voir [Mode Indépendant](#Standalone_Mode)).\nVoir [Deck Acte et Deck Intrigue](#Act_Deck_and_Agenda_Deck)."
  },
  {
    "id": "Spawn",
    "title": "Génération",
    "text": "Certains ennemis sont générés dans un lieu spécifique quand ils sont piochés depuis le deck Rencontre. Ils sont identifiables par l’instruction\n« <b>Génération</b> » en gras dans la boîte de texte.\n- L’instruction de génération d’un ennemi se résout dès que celui-ci entre en jeu, quelle que soit la manière dont cela se produit.\n- Si un ennemi n’a pas d’instruction de génération, il est généré engagé avec l’investigateur qui l’a pioché.\n- Si un ennemi n’a pas de lieu valide où être généré (<i>par exemple : si son instruction de génération indique un lieu spécifique qui n’est pas en jeu, ou si aucun lieu en jeu ne satisfait son instruction « Génération »</i>), il n’est pas généré et est défaussé à la place.\n- Si une instruction de génération d’un ennemi a plusieurs lieux valides, l’investigateur qui génère cet ennemi choisit parmi ces lieux.\n- Si une capacité de carte demande aux joueurs de générer un ennemi dans un lieu particulier (<i>par exemple : « Cherchez un Acolyte dans le deck Rencontre et générez-le dans le Quartier Sud »</i>), traitez la capacité qui fait entrer l’ennemi en jeu comme son instruction Génération, en outrepassant toute autre instruction Génération."
  },
  {
    "id": "Haunted",
    "title": "Hanté",
    "cycle": ["tcu"],
    "text": "Hanté est une nouvelle capacité qui apparaît sur certains lieux. Chaque fois qu’un investigateur échoue à un test de compétence pendant qu’il enquête dans ce lieu, après l’application de tous les résultats de ce test, cet investigateur doit résoudre toutes les capacités « <b>Hanté</b> – » de ce lieu.\nUn lieu est considéré comme « Hanté » vis-à-vis des autres effets de carte s’il possède au moins une capacité « <b>Hanté</b> – » (imprimée ou non)."
  },
  {
    "id": "Wild_Skill_Icons",
    "title": "Icônes de Compétence Libre ([wild])",
    "text": "Une icône de compétence Libre ([wild]) sur une carte Joueur peut être utilisée en tant que n’importe quelle autre icône de compétence et compte à la fois pour les capacités de carte et le nombre d’icônes correspondantes attribuées au test de compétence. Quand une icône de compétence Libre est utilisée dans le cas de la résolution d’une capacité de carte, le joueur doit préciser à quelle icône elle correspond au moment d’utiliser la carte.\nLes icônes Libre attribuées à un test de compétence sont considérées comme des icônes correspondantes pour ce qui concerne les capacités de carte."
  },
  {
    "id": "Immune",
    "title": "Immunisé",
    "text": "Si une carte est immunisée contre une panoplie spécifique d’effets (<i>par exemple : « immunisée contre les effets des cartes Traîtrise » ou « immunisée contre les effets des cartes Joueur »</i>), elle ne peut pas être affectée par (ou choisie pour être affectée par) des effets appartenant à cette panoplie. Seule la carte elle-même est protégée ; les autres éléments associés à elle (comme les soutiens attachés, les pions placés dessus ou les capacités issues d’une carte immunisée) ne sont pas immunisés.\n- Si une carte gagne une immunité contre un effet, les effets persistants préexistants qui ont déjà été appliqués à la carte ne sont pas supprimés. Si une carte perd une immunité contre un effet, les effets persistants préexistants de cette nature ne sont pas appliqués à la carte.\n- Une immunité ne protège une carte que des effets. Elle ne la protège pas des coûts."
  },
  {
    "id": "Printed",
    "title": "Imprimé",
    "text": "Le mot « imprimé » désigne le texte, les caractéristiques, les icônes ou les valeurs qui sont physiquement imprimés sur une carte."
  },
  {
    "id": "Exhaust",
    "title": "Incliner, Inclinée",
    "text": "Les cartes entrent en jeu redressées (verticalement, de manière à ce que le texte puisse être lu de gauche à droite). Afin d’utiliser certaines capacités, la carte doit s’incliner de 90 degrés (de sorte qu’elle soit à l’horizontale). Une carte inclinée ne peut pas être à nouveau inclinée tant qu’elle n’a pas d’abord été redressée (par une étape du jeu ou une capacité de carte)."
  },
  {
    "id": "Clues",
    "title": "Indices",
    "text": "Les indices représentent la progression des investigateurs lorsqu’ils résolvent un mystère, démasquent une conjuration et/ou avancent dans un scénario.\n- La première fois qu’un investigateur entre dans un lieu, ce lieu est révélé (retourné face recto) et un nombre d’indices égal à la valeur d’indice de ce lieu est placé dessus (depuis la réserve de pions). La plupart des valeurs d’indice sont modulées en fonction de la valeur « par investigateur ([per_investigator]) ». Cela peut se produire durant la mise en place.\n- Un indice dans un lieu peut être découvert en enquêtant avec succès dans ce lieu (voir [Enquêter (Action)](#Investigate_Action)) ou par une capacité de carte. Si un investigateur découvre un indice, il prend cet indice sur le lieu et le place sur sa carte Investigateur, sous son contrôle.\n- S’il n’y a pas d’exigence « <b>Objectif</b> – » pour faire avancer l’acte en cours, lors du tour de n’importe quel investigateur, les investigateurs peuvent, collectivement, dépenser le nombre d’indices requis (souvent modulé par une valeur « par investigateur ») depuis leurs cartes Investigateur pour faire avancer le deck Acte. Faire avancer le deck Acte est généralement résolu comme une capacité [free]. Chaque investigateur peut contribuer à hauteur de n’importe quel nombre d’indices, de manière à atteindre le nombre total d’indices nécessaires pour faire avancer l’acte.\n- Une capacité de carte qui se réfère aux indices « dans un lieu » concerne les indices non découverts qui sont actuellement sur ce lieu.\nVoir aussi [Deck Acte et Deck Intrigue](#Act_Deck_and_Agenda_Deck) et [Pions, Être à Court de](#Tokens)."
  },
  {
    "id": "Dealing_Damage_Horror",
    "title": "Infliger des Dégâts/Horreurs",
    "text": "Il existe deux types d’afflictions dont peuvent souffrir les investigateurs dans le jeu : les dégâts et les horreurs. Les dégâts affectent la vie d’un investigateur, et les horreurs sa santé mentale.\nQuand un investigateur ou un ennemi subit des dégâts/horreurs, suivez ces étapes dans l’ordre :\n1. <b>Assigner les dégâts/horreurs</b> : Déterminez le montant de dégâts et/ou d’horreurs infligés. Placez un nombre de pions Dégât/Horreur égal au montant des dégâts/horreurs infligés près des cartes qui subissent ces dégâts/horreurs.\n- Quand un investigateur subit des dégâts/horreurs, il a le droit de les assigner à des cartes Soutien éligibles qu’il contrôle. Afin d’être éligible, une carte Soutien doit disposer d’une valeur de vie pour se voir assigner des dégâts, et de santé mentale pour se voir assigner des horreurs.\n- Un soutien ne peut pas se voir assigner plus de dégâts que le montant de dégâts qu’il peut subir avant d’être vaincu. Un soutien ne peut pas se voir assigner plus d’horreurs que le montant d’horreurs qu’il peut subir avant d’être vaincu.\n- Tous les dégâts/horreurs qui ne peuvent pas être assignés à un soutien doivent être assignés à l’investigateur.\n2. <b>Appliquer les dégâts/horreurs</b> : Tout dégât/horreur assigné qui n’a pas été annulé est désormais placé sur chaque carte à laquelle il a été assigné (les dégâts et horreurs sont placés simultanément). Si aucun dégât/horreur n’est appliqué lors de cette étape, on considère qu’aucun dégât/horreur n’a été infligé avec succès.\n- Les capacités qui annulent, réduisent ou réassignent des dégâts/horreurs infligés sont résolues entre les étapes 1 et 2.\n- Après l’application des dégâts/horreurs, si un investigateur a subi une quantité de dégâts supérieure ou égale à sa vie ou une quantité d’horreurs supérieure ou égale à sa santé mentale, il est vaincu. Si un investigateur est vaincu, il est éliminé du scénario (voir [Élimination](#Elimination)).\n- Après l’application des dégâts/horreurs, si un ennemi a subi une quantité de dégâts égale à sa vie, il est vaincu et placé dans la pile de défausse Rencontre (ou dans la pile de défausse de son propriétaire s’il s’agit d’une faiblesse).\n- Après l’application des dégâts/horreurs, si un soutien a subi une quantité de dégâts supérieure ou égale à sa vie, il est vaincu et placé dans la pile de défausse de son propriétaire."
  },
  {
    "id": "Lead_Investigator",
    "title": "Investigateur Principal",
    "text": "L’investigateur principal est celui qui doit parfois prendre des décisions importantes lors d’un scénario. Au début d’un scénario, les investigateurs choisissent un investigateur principal. S’ils ne parviennent pas à se mettre d’accord, l’investigateur principal est choisi au hasard.\n- Si plusieurs options de choix sont valides pour une décision (<i>par exemple : quand un ennemi Chasseur peut se déplacer dans deux directions différentes</i>), l’investigateur principal est le décisionnaire final pour ce choix.\n- Si l’investigateur principal est éliminé, les joueurs restants (s’il en reste) choisissent un nouvel investigateur principal."
  },
  {
    "id": "Prologue_Investigators",
    "title": "Investigateurs du Prologue",
    "cycle": ["tcu"],
    "text": "Les quatre cartes Investigateur représentées ci-contre (Gavriella Mizrah, Jerome Davids, Penny White et Valentino Rivas) possèdent l’icône du set de rencontre <i>Disparitions dans la Demeure du Crépuscule</i> et ne peuvent être utilisées que dans le prologue de la campagne <i>Le Cercle Brisé</i>. Elles ne peuvent être employées dans aucun autre scénario. Rangez-les avec les autres cartes Scénario de <i>Disparitions dans la Demeure du Crépuscule</i> et ne les ajoutez pas à votre collection de cartes Joueur."
  },
  {
    "id": "Killed_Insane_Investigators",
    "title": "Investigateurs Tués/Déments",
    "text": "En mode campagne, les investigateurs qui sont tués ou deviennent déments doivent être notés dans votre Carnet de Campagne et ne peuvent plus être utilisés pour le reste de la campagne.\n- Un investigateur qui a subi une quantité de traumatismes physiques supérieure ou égale à sa vie imprimée est tué.\n- Un investigateur qui a subi une quantité de traumatismes mentaux supérieure ou égale à sa santé mentale imprimée devient dément.\n- Un investigateur peut aussi être tué ou rendu dément par une capacité de carte ou par la conclusion d’un scénario.\n- Quand vous jouez un scénario indépendant, il n’existe aucune différence pratique entre être tué, devenir dément ou être vaincu.\nVoir [Mode Campagne](#Campaign_Play)."
  },
  {
    "id": "Play",
    "title": "Jouer",
    "text": "Pour jouer une carte, un investigateur doit payer son coût en ressources et satisfaire toutes les conditions et restrictions de jeu applicables. La plupart des cartes ne peuvent être jouées qu’en effectuant l’action Jouer (voir [Jouer (Action)](#Play_Action)).\nUne carte avec le mot-clé Rapide n’est pas jouée lors d’une action Jouer. Une telle carte peut être jouée à chaque fois que ses conditions de déclenchement sont satisfaites ou, si elle n’en a pas, durant une fenêtre de joueur appropriée (voir [Rapide](#Fast)).\nÀ chaque fois qu’une carte Événement est jouée, ses effets sont résolus et elle est placée dans la pile de défausse de son propriétaire.\nÀ chaque fois qu’une carte Soutien est jouée, elle est placée dans la zone de jeu de l’investigateur et reste en jeu jusqu’à ce qu’une capacité ou un effet de jeu lui fasse quitter la partie. La plupart des soutiens occupent un ou plusieurs emplacements lorsqu’ils sont en jeu (voir [Emplacements](#Slots)).\nLes cartes Compétence ne sont pas « jouées ». Ces cartes sont <i>attribuées</i> à un test de compétence depuis la main d’un joueur afin d’utiliser leurs capacités.\nVoir aussi [Appendice I : Séquence d’Initiation](#Appendix_I_Initiation_Sequence) et [Restrictions, Permissions et Instructions de Jeu](#Play_Restrictions_Permissions_and_Instructions)."
  },
  {
    "id": "Play_Action",
    "title": "Jouer (Action)",
    "text": "« Jouer » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nQuand un investigateur effectue cette action, il sélectionne une carte Soutien ou Événement dans sa main, paye sont coût en ressources et la joue (voir [Jouer](#Play)).\n- Les cartes pourvues du mot-clé Rapide ne sont pas jouées en utilisant cette action (voir [Rapide](#Fast)).\n- Les cartes Compétence ne sont pas « jouées ». Ces cartes sont <i>attribuées</i> à un test de compétence depuis la main d’un joueur afin d’utiliser leurs capacités.",
    "rules": [
      {
        "id": "Play_Restrictions_Permissions_and_Instructions",
        "title": "Restrictions, Permissions et Instructions de Jeu",
        "text": "Beaucoup de cartes et de capacités contiennent des instructions qui indiquent quand et comment elles peuvent ou ne peuvent pas être utilisées, ou encore des conditions spécifiques qui doivent être vraies pour qu’elles puissent être utilisées. Afin d’utiliser telle capacité ou jouer telle carte, ses restrictions de jeu doivent être respectées.\nUne permission permet à un joueur de jouer une carte ou d’utiliser une capacité en dehors des spécifications de timing prévues par les règles du jeu.\nUne instruction de jeu décrit le moment spécifié et/ou la période de durée durant lesquels une carte Événement peut être jouée."
      }
    ]
  },
  {
    "id": "Active_Player",
    "title": "Joueur Actif",
    "text": "Le joueur actif est le joueur qui effectue son tour lors de la phase d’Investigation."
  },
  {
    "id": "Joes_Hunch_Deck",
    "title": "Le « deck Intuition » de Joe",
    "cycle": ["tcu"],
    "text": "En tant que détective privé, Joe Diamond a appris à se fier à son instinct. Il dispose donc d’un deck Intuition distinct qui est constitué lors de l’étape 4 de la mise en place de chaque scénario. Les cartes dans ce deck Intuition sont choisies parmi les 40 cartes du deck de Joe et comptent donc dans la Taille de son deck. À l’exception de ces instructions de mise en place, toutes les références au « deck » de Joe concernent son deck d’investigateur classique et non son deck Intuition. Le deck Intuition de Joe n’a pas de pile de défausse ; les cartes du deck Intuition sont défaussées dans la pile de défausse standard quand elles sont jouées."
  },
  {
    "id": "Nearest",
    "title": "Le ou la plus Proche",
    "text": "Certaines capacités de carte font référence à l’entité « la plus proche ». Le ou la plus proche se rapporte à l’entité du type spécifié qui se trouve dans un lieu pouvant être atteint via le plus petit nombre de connexions, même si une ou plusieurs de ces connexions sont bloquées par une autre capacité de carte. Le chemin vers l’entité la plus proche est le « plus court »."
  },
  {
    "id": "Bonded",
    "cycle": ["tcu", "tde"],
    "title": "Liée",
    "text": "Les cartes avec le mot-clé Liée sont reliées à une autre carte Joueur. Elles n’ont pas de niveau et ne sont donc pas disponibles lors de la construction de votre deck. En revanche, la carte à laquelle elles sont liées (et qui est indiquée entre parenthèses à côté du mot-clé) pourra invoquer la carte liée dans la partie.\nSi votre deck contient une carte qui invoque une ou plusieurs cartes liées, ces cartes liées doivent être mises de côté au début de chaque partie.\nSi une faiblesse avec le mot-clé Liée est ajoutée au deck, à la main, à la zone de menace ou à la zone de jeu d’un investigateur, elle <i>ne</i> reste <i>pas</i> dans le deck de cet investigateur pour le reste de la campagne (contrairement aux autres faiblesses). Elle doit être mise de côté au début de chaque partie comme les autres cartes Liée.\n<i>Exemple : [Espoir](/card/06031), [Zèle](/card/06032) et [Augure](/card/06033) possèdent le mot-clé « Liée (Miss Doyle) ». Cela signifie que chacune de ces cartes est liée à la carte [Miss Doyle](/card/06030). Les cartes Espoir, Zèle et Augure n’ont pas de niveau et ne peuvent pas être incluses dans votre deck quand vous le construisez. Cependant, Miss Doyle invoque chacune de ces cartes quand elle est jouée. Un joueur qui possède Miss Doyle dans son deck doit donc mettre de côté Espoir, Zèle et Augure au début de chaque partie. Ces cartes ne font pas partie du deck de cet investigateur et ne comptent dans la taille de son deck.</i>\n\n<b>Limite de Cartes Liées</b>\nSi le deck d’un investigateur contient une carte permettant d’invoquer une ou plusieurs cartes liées, ces dernières sont mises de côté au début de chaque partie. Le nombre d’exemplaires de chaque carte liée différente que l’investigateur écarte de cette manière est égal à celui de la boîte ou du paquet où se trouvait à l’origine la carte liée. En revanche, cette limite ne concerne pas le nombre de cartes du deck qui invoquent chaque carte liée en question.\n<i>Exemple : un investigateur ne peut mettre que 3 exemplaires de [Mélodie Apaisante](/card/05314) de côté au début de la partie, car l’extension dans laquelle se trouve cette carte en contient trois. De même, il ne peut écarter que 1 exemplaire d’[Essence Onirique](/card/06113), quel que soit le nombre de [Journal des Rêves](/card/06112) qu’il a inclus dans son deck.</i>"
  },
  {
    "id": "Empty_Location",
    "title": "Lieu Vide",
    "text": "Un lieu vide est un lieu dans lequel ne se trouve ni ennemi ni investigateur."
  },
  {
    "id": "Limits_and_Maximums",
    "title": "Limites et Maximums",
    "text": "<b>« Limite de X fois par {période} »</b> est une limite qui apparaît sur les cartes qui restent en jeu tout au long de la résolution de l’effet d’une capacité. Chaque exemplaire d’une capacité qui possède une telle limite peut être initié X fois durant la période exprimée. Si une carte quitte le jeu et y entre de nouveau lors de la même période, on considère que c’est un nouvel exemplaire de la capacité qui entre en jeu.\n<b>« Limite de X par {carte/élément de jeu} »</b> est une limite qui apparaît sur les attachements et restreint le nombre d’exemplaires de cette carte (même titre) qui peuvent être attachés à chaque carte ou élément de jeu désigné.\n- À moins que le contraire ne soit précisé, les limites sont propres à chaque joueur.\n- Une « limite collective » s’applique cependant à tout le groupe d’investigateurs. (<i>Par exemple : si un investigateur déclenche une capacité qui possède une « limite collective d’une fois par partie », aucun autre investigateur ne pourra déclencher cette capacité au cours de la partie.</i>)\n<b>« X max. par {période} »</b> impose un maximum parmi tous les exemplaires d’une carte (même titre) pour tous les joueurs. En général, cette locution impose un nombre maximum de fois qu’un exemplaire de cette carte peut être joué pendant une période donnée. Si un maximum inclut le verbe « attribuer » (<i>par exemple : « 1 max. attribuée par test de compétence »</i>), il impose un nombre maximum d’exemplaires de cette carte qui peut être attribué aux tests de compétence pendant la période donnée. Si un maximum apparaît en tant que partie d’une capacité, il impose un nombre maximum de fois que cette capacité peut être initiée pour tous les exemplaires (même titre) des cartes qui possèdent cette capacité (y compris elle-même) pendant la période donnée.\nQuand les effets d’une carte ou d’une capacité qui possède une limite ou un maximum sont annulés, ils comptent quand même dans la limite ou le maximum car la capacité a été initiée.",
    "rules": [
      {
        "id": "Limits_Pertaining_to_Play_Areas",
        "title": "Limites liées aux Zones de Jeu",
        "text": "Certaines limites se réfèrent à une zone de jeu précise, comme « Limite de 1 par deck », « Limite de 1 dans la pile de victoire », « Limite de 1 en\njeu ». Cette limite restreint le nombre d’exemplaires de cette carte (même titre) qui peuvent être présents dans la zone de jeu spécifiée. Un autre exemplaire de cette carte ne peut pas entrer dans la zone de jeu spécifiée si la limite a déjà été atteinte. N’oubliez pas que ces limites sont propres à chaque joueur, sauf mention contraire. Par exemple, une carte avec « Limite de 1 par\ndeck » peut être incluse dans deux decks Investigateur différents.\n<i>Note : « Limite de X par investigateur » est une limite qui se réfère à la zone de jeu de l’investigateur.</i>"
      }
    ]
  },
  {
    "id": "Lola_and_Roles",
    "cycle": ["ptc"],
    "title": "Lola et les « Rôles »",
    "text": "Actrice renommée, Lola Hayes peut incarner de nombreux rôles différents. Au début de chaque scénario, après que les investigateurs ont pioché leur main de départ, Lola Hayes doit choisir un rôle (Neutre, Gardien, Chercheur, Truand, Mystique ou Survivant). Lola ne peut jouer des cartes, attribuer des cartes à des tests de compétence ou déclencher des capacités [action], [fast] ou [reaction] que sur des cartes neutres ou correspondant à son rôle. Cette restriction ne s’applique qu’aux cartes Joueur, pas aux cartes Rencontre ou Faiblesse. Notez que les capacités permanentes et <b>Forcé</b> demeurent actives sur les cartes même si leurs classes ne correspondent pas au rôle de Lola."
  },
  {
    "id": "Massive",
    "title": "Massif",
    "text": "Massif est une capacité mot-clé. Un ennemi redressé avec le mot-clé Massif est considéré comme engagé avec chaque investigateur dans le même lieu que lui.\n- Un ennemi incliné avec le mot-clé Massif n’est considéré comme engagé avec aucun investigateur.\n- Un ennemi avec le mot-clé Massif ne peut pas être placé dans la zone de menace d’un investigateur.\n- Quand un ennemi avec le mot-clé Massif attaque lors de la phase des Ennemis, résolvez son attaque (en entier) contre chaque investigateur engagé avec lui, un investigateur à la fois. L’investigateur principal choisit l’ordre de résolution des attaques. Un ennemi Massif ne s’incline qu’après la résolution de sa dernière attaque de la phase.\n- Quand un ennemi avec le mot-clé Massif effectue une attaque d’opportunité, cette attaque n’est résolue que contre l’investigateur qui a provoqué l’attaque.\n- Un ennemi Massif ne se déplace pas avec un investigateur engagé qui quitte le lieu où se trouve l’ennemi Massif.\n- Si un investigateur échoue lors d’un test de lutte contre un ennemi Massif, aucun dégât n’est infligé aux investigateurs engagés."
  },
  {
    "id": "Put_into_Play",
    "title": "Mettre en Jeu",
    "text": "Certaines capacités de carte font « entrer en\njeu » une carte. De telles capacités placent la carte directement en jeu depuis un état hors jeu.\n- Le coût en ressources d’une carte qui est mise en jeu <b>n’est pas payé</b>.\n- À moins que le contraire ne soit spécifié par la capacité de mise en jeu, les cartes qui entrent en jeu de cette manière doivent le faire dans une zone de jeu qui satisfait les règles normales du jeu pour « jouer » ou « piocher » (pour les cartes Rencontre) cette carte.\n- Une carte qui a été mise en jeu n’est pas considérée comme ayant été jouée ou piochée."
  },
  {
    "id": "Set_Aside",
    "title": "Mis de Côté",
    "text": "Certaines instructions de scénario demandent aux joueurs de mettre de côté des cartes spécifiques. Les cartes mises de côté ne peuvent avoir aucune interaction avec la partie jusqu’à qu’elles soient mentionnées par des instructions du scénario ou par une capacité de carte."
  },
  {
    "id": "Campaign_Play",
    "title": "Mode Campagne",
    "text": "Une campagne est une série de scénarios reliés entre eux et dans lesquels chaque joueur incarne le même investigateur d’un scénario à l’autre. Au fil de la progression de la campagne, les investigateurs reçoivent de l’expérience et des traumatismes qui sont reflétés par des changements dans leurs decks. Chaque décision prise au cours d’une campagne peut avoir des répercussions dans un scénario ultérieur.\nQuand vous débutez une campagne, suivez ses instructions de mise en place dans le Guide de Campagne. Après avoir terminé un scénario lors d’une campagne, indiquez les résultats requis dans le Carnet de Campagne.",
    "rules": [
      {
        "id": "Experience",
        "title": "Expérience",
        "text": "Après avoir indiqué les résultats d’un scénario dans le Carnet de Campagne, les investigateurs sont prêts à méditer sur leurs expériences et à acheter de nouvelles cartes pour leurs decks. Pour ce faire, suivez ces étapes dans l’ordre :\n1. <b>Comptez l’expérience</b>. Chaque investigateur reçoit une expérience égale à la somme des valeurs de Victoire de toutes les cartes dans la pile de victoire, minorée ou majorée selon les indications du Guide de Campagne pour cette conclusion. Ce total est ajouté à toute expérience non dépensée que les investigateurs ont conservée d’un scénario précédent de cette campagne.\n2. <b>Achetez de nouvelles cartes</b>. De nouvelles cartes peuvent être achetées et ajoutées aux decks des joueurs en dépensant une expérience égale au niveau de cette carte (indiqué par le nombre de points blancs dans le coin supérieur gauche de la carte). Lorsque vous achetez de nouvelles cartes, appliquez les règles suivantes :\n- Les restrictions de construction des decks (indiquées au verso de la carte Investigateur) doivent être respectées. Seules les cartes auxquelles un investigateur a accès peuvent être achetées. La taille du deck doit également être maintenue. Pour toute carte (non permanente) achetée et ajoutée dans un deck, une carte différente doit en être retirée. Les cartes Faiblesse et les cartes qui doivent obligatoirement être incluses dans le deck d’un investigateur ne peuvent pas être retirées lorsque cet investigateur en achète de nouvelles.\n- Chaque carte coûte une expérience égale au niveau de la carte <i>avec un minimum de 1</i> (acheter une carte de niveau zéro coûte quand même 1 expérience). Le nombre de points blancs sous le coût d’une carte indique son niveau de carte.\n- En achetant une version de niveau supérieur d’une carte qui possède le même titre, l’investigateur peut choisir d’« améliorer » cette carte en payant seulement la différence d’expérience (avec un minimum de 1) entre les deux cartes et en retirant de son deck la version de plus bas niveau.\n- Les nouvelles cartes sont achetées (ou améliorées) individuellement. Si un investigateur souhaite acheter plus de 1 exemplaire d’une nouvelle carte, chaque exemplaire doit être payé séparément et une carte doit être retirée du deck de cet investigateur pour chaque exemplaire acheté.\n- Les procédures ci-dessus, ainsi que toute instruction spécifique stipulée par le Guide de Campagne, sont les seules méthodes par lesquelles un joueur peut modifier son deck au cours de la campagne.\n3. <b>Notez l’expérience non dépensée</b>. Chaque investigateur indique toute expérience non dépensée sur le Carnet de Campagne. Cette expérience pourra être dépensée plus tard durant cette campagne."
      },
      {
        "id": "Trauma",
        "title": "Traumatismes",
        "text": "Les traumatismes représentent les dégâts permanents qui ont été infligés à la vie et/ou à la santé mentale d’un investigateur.\nSi un investigateur est vaincu lors d’un scénario, il est éliminé du scénario mais pas nécessairement de la campagne.\nSi un investigateur est vaincu en subissant des dégâts égaux à sa vie, il subit 1 traumatisme physique (indiquez-le dans le Carnet de Campagne). Pour chaque traumatisme physique qu’il subit, un investigateur commence chaque scénario ultérieur avec 1 dégât. Si un investigateur a subi un nombre de traumatismes physiques égal à sa vie imprimée, il est <b>tué</b>.\nSi un investigateur est vaincu en subissant des horreurs égales à sa santé mentale, il subit 1 traumatisme mental (indiquez-le dans le Carnet de Campagne). Pour chaque traumatisme mental qu’il subit, un investigateur commence chaque scénario ultérieur avec 1 horreur. Si un investigateur a subi un nombre de traumatismes mentaux égal à sa santé mentale imprimée, cet investigateur devient <b>dément</b>.\nSi un investigateur est vaincu en subissant simultanément des dégâts égaux à sa vie et des horreurs égales à sa santé mentale, il choisit le type de traumatisme qu’il subit.\nSi un investigateur est tué ou rendu dément, son joueur doit choisir un nouvel investigateur à incarner dans le scénario suivant et construire un nouveau deck pour celui-ci. Les investigateurs qui ont été tués ou rendus déments ne peuvent plus être utilisés pour le reste de la campagne (voir [Investigateurs Tués/Déments](#Killed_Insane_Investigators)).\nSi un joueur doit choisir un nouvel investigateur et qu’il n’y en a plus aucun disponible dans la réserve, les joueurs ont perdu et la campagne est terminée."
      },
      {
        "id": "Defeat_by_Card_Ability",
        "title": "Vaincu par une Capacité de Carte",
        "text": "Un investigateur peut être vaincu par une capacité de carte. Un investigateur vaincu est éliminé de la partie (voir [Élimination](#Elimination)). Si un tel cas se produit, suivez les instructions de la capacité de la carte afin de déterminer les éventuelles répercussions à long terme de cette défaite."
      },
      {
        "id": "Advancing_to_Next_Scenario",
        "title": "Avancer au Scénario Suivant",
        "text": "Après avoir terminé un scénario, résolu sa conclusion, mis à jour le Carnet de Campagne et acheté de nouvelles cartes, avancez au scénario suivant (dans l’ordre séquentiel) de la campagne, sauf si la conclusion du scénario impose aux joueurs d’effectuer un scénario différent."
      },
      {
        "id": "Joining_or_Leaving_a_Campaign",
        "title": "Rejoindre ou Quitter une Campagne",
        "text": "Une fois que la campagne a commencé, les joueurs peuvent librement la quitter ou la rejoindre entre chaque scénario.\nSi un joueur quitte la campagne, n’effacez pas du Carnet de Campagne les informations qui le concernent puisqu’il pourrait la rejoindre à nouveau ultérieurement.\nSi un nouveau joueur rejoint la campagne, il doit choisir un investigateur qui n’a pas encore été utilisé dans cette campagne. Il débute la partie comme s’il s’agissait de son premier scénario, sans expérience et sans traumatisme."
      },
      {
        "id": "Transferring_Investigators_to_a_New_Campaign",
        "title": "Transférer des Investigateurs d'une Campagne à une Autre",
        "text": "Cette section détaille la manière de transférer des investigateurs d’une campagne à une autre tel qu’indiqué à la fin de la campagne La Nuit de la Zélatrice dans le chapitre « La Fin… ou Pas ? »\n<i>Note : les règles standards stipulent que les joueurs débutent chaque campagne avec de nouveaux decks et 0 point d’expérience. Les règles ci-dessous proposent une variante qui peut modifier l’équilibre du jeu. Cette variante est destinée aux joueurs les plus téméraires qui n’ont pas peur d’affronter des situations chaotiques et désespérées !</i>\nQuand vous souhaitez transférer un ou plusieurs investigateurs d’une campagne terminée à une autre campagne, respectez les points suivants :\n- Vous n’êtes pas obligés de transférer tous les investigateurs survivants. Vous pouvez en transférer certains et utiliser de nouveaux investigateurs tout « neufs ».\n- Le deck Investigateur reste le même. Il comprend les faiblesses et les soutiens d’histoire obtenus lors de la campagne précédente, ainsi que l’expérience acquise et les traumatismes subis. Tout ce qui est inscrit dans le Carnet de Campagne sous la rubrique Soutiens d’histoire / Faiblesses obtenu(e)s de l’investigateur est à noter dans le nouveau Carnet de Campagne.\n- Toutes les autres notes du Carnet de Campagne sont à ignorer et ne sont pas transférées au nouveau Carnet de Campagne.\n- La réserve du Chaos est réinitialisée. Cela inclut d’enlever tous les pions qui ont pu y être rajoutés au cours de la précédente campagne.\n- Les cartes et les Carnets de Campagne sont rédigés sans prendre en compte que des investigateurs ont pu être transférés d’une campagne précédente. Parfois, des expressions peuvent se référer aux mots « la\ncampagne » (<i>par exemple, « …pour le reste de la campagne… »</i>) ; quand vous avez affaire à ce type d’expression, considérez que chaque campagne est distincte de la précédente. Cependant, certains effets devraient être interprétés comme si les campagnes étaient liées entre-elles et ne formaient qu’une seule et même campagne. Cela comprend les règles qui expliquent le fonctionnement d’une faiblesse ou d’un soutien d’histoire, ou des règles supplémentaire que devraient respecter un investigateur spécifique. (<i>Par exemple, « pour le reste de la campagne, le détenteur de X faiblesses ne peut parler qu’en Vieux François. »</i>)"
      }
    ]
  },
  {
    "id": "Standalone_Mode",
    "title": "Mode Indépendant",
    "text": "Quand vous jouez en mode indépendant (c’est-à-dire jouer un seul scénario comme une aventure, indépendamment de la campagne à laquelle elle appartient), les règles suivantes s’appliquent :\n- Quand il construit un deck pour une partie indépendante, un investigateur a le droit d’y inclure des cartes d’un niveau supérieur (tant qu’elles respectent les restrictions de construction de l’investigateur), en calculant l’expérience totale de toutes les cartes de niveau supérieur et en prenant au hasard des faiblesses de base supplémentaires, selon le tableau suivant :\n\n| Expérience | Faiblesses de base au hasard |\n| --- | --- |\n| Expérience 0-9 | 0 en plus |\n| Expérience 10-19 | 1 en plus |\n| Expérience 20-29 | 2 en plus |\n| Expérience 30-39 | 3 en plus |\n| Expérience 40-49 | 4 en plus |\n| Expérience > 50 | Non autorisé |\n- Après avoir choisi un scénario à jouer, référez-vous au Guide de Campagne auquel ce scénario appartient, en débutant à la mise en place de cette campagne et en continuant jusqu’à son premier scénario. Lisez l’introduction de ce scénario, puis passez directement à sa conclusion. Choisissez une conclusion facile à mettre en œuvre. Vous pouvez sélectionner celle que vous souhaitez. (Pour plus de challenge, choisissez une conclusion qui met les investigateurs dans une situation défavorable). Si les joueurs ne sont pas sûrs de la conclusion à choisir ou sont indifférents, choisissez la <b>Conclusion 1</b>. Indiquez les résultats de la conclusion choisie dans le Carnet de Campagne comme si vous jouiez en mode campagne, <b>sauf que vous ne comptez pas les points d’expérience</b>.\n- Répétez ce processus pour chaque scénario jusqu’à arriver à celui que vous souhaitez jouer. Ensuite, procédez à la mise en place et jouez le scénario normalement.\n- Si une décision d’histoire devrait avoir lieu pendant la partie, choisissez l’issue et indiquez-la dans votre Carnet de Campagne.\n- N’appliquez pas les traumatismes pour avoir été vaincu pendant la partie. Par contre, si un traumatisme est infligé pendant la résolution du scénario, appliquez-le.\n- Si vous recevez une faiblesse ou un soutien de scénario qui se trouve dans une extension que vous ne possédez pas, continuez simplement sans cette carte."
  },
  {
    "id": "Modifiers",
    "title": "Modificateurs",
    "text": "Certaines capacités modifient certaines valeurs ou quantités. L’état de la partie vérifie constamment et met à jour (si nécessaire) le montant de chaque valeur ou quantité variable qui est modifiée.\nÀ chaque fois qu’un nouveau modificateur est appliqué (ou supprimé), le montant entier est recalculé depuis le début, en prenant en compte la valeur de base non modifiée et tous les modificateurs actifs.\n- Quand vous calculez une valeur, traitez tous les modificateurs comme étant appliqués simultanément. Cependant, lors du calcul, tous les modificateurs additifs ou soustractifs sont appliqués avant ceux qui multiplient ou divisent.\n- Les valeurs décimales sont arrondies à l’entier supérieur après l’application de tous les modificateurs.\n- Une quantité sur une carte (comme une valeur, une icône, un nombre d’occurrences d’un trait ou d’un mot-clé) ne peut pas être réduite à une valeur inférieure à zéro. Les modifcateurs négatifs supérieurs à une valeur peuvent être appliqués mais, une fois qu’ils l’ont tous été, tout résultat inférieur à zéro est considéré comme étant un zéro. (<i>Par exemple : Danny effectue un test d’agilité et révèle un pion Chaos -8. Une fois appliqué à son agilité de 4, sa valeur d’agilité devrait être de -4. Cependant, elle ne peut être réduite à une valeur inférieure à zéro. Tant que le modificateur -8 existe, son agilité est considérée comme étant de zéro. Si Danny joue [Chanceux !](/card/01080) pour recevoir un bonus de +2 à ce test, ce bonus ne s’appliquera pas à la valeur actuelle de zéro mais en conjonction avec tous les autres modificateurs. L’agilité de Danny sera donc calculée comme suit : valeur de base 4, -8 du pion Chaos et +2 de [Chanceux !](/card/01080) pour un total de -2, qui sera toujours considéré comme étant un zéro.</i>)"
  },
  {
    "id": "Keywords",
    "title": "Mots-Clés",
    "text": "Un mot-clé est une capacité de carte qui confère des règles spécifiques à une carte. Chaque mot-clé possède sa propre règle qui peut être consultée dans sa propre section du glossaire. Les mots-clés utilisés dans ce jeu sont : [Alerte](#Alert), [Cachée](#Hidden), [Chasseur](#Hunter), [Distant](#Aloof), [Massif](#Massive), [Péril](#Peril), [Rapide](#Fast), [Renfort](#Surge), [Riposte](#Retaliate), [Sceller](#Seal) et [Utilisations](#Uses).\n Il existe également des mots-clés de construction de deck : [Exceptionnel](#Exceptional), [Liée](#Bonded), [Myriade](#Myriad) et [Permanent](#Permanent). Les mots-clés de construction de deck affectent la personnalisation du deck quand vous construisez et/ou améliorez un deck. Ils n’ont aucun effet au cours de la partie.\n- Une carte qui possède/gagne le même mot-clé plusieurs fois grâce à des sources différentes fonctionne comme si elle n’avait qu’un seul exemplaire de ce mot-clé.\n- L’initiation de n’importe quel mot-clé qui utilise la locution « a le droit » dans sa description est optionnel. L’application de tous les autres mots-clés est obligatoire.\nVoir [Capacité](#Abilities_Keywords)."
  },
  {
    "id": "Mulligan",
    "title": "Mulligan",
    "text": "Après qu’un joueur a pioché sa main de départ lors de la mise en place, il dispose d’une seule opportunité de déclarer un mulligan sur autant de cartes piochées qu’il le souhaite. Ces cartes sont mises de côté et un nombre équivalent de cartes est pioché et ajouté à la main de départ de ce joueur. Les cartes mises de côté sont ensuite mélangées dans le deck de ce joueur.\n- Les joueurs effectuent leur mulligan, ou y renoncent, dans l’ordre des joueurs."
  },
  {
    "id": "Myriad",
    "cycle": ["tde"],
    "title": "Myriade",
    "text": "Un investigateur a le droit d’inclure dans son deck jusqu’à trois exemplaires (par titre) d’une carte Joueur avec le mot-clé Myriade, au lieu de la limite normale de deux exemplaires. De plus, quand vous achetez une carte Myriade pour votre deck, vous avez le droit d’acheter jusqu’à deux exemplaires supplémentaires de cette carte (du même niveau) sans payer de coût en expérience.\n\n<b>Cartes Myriade en Mode Indépendant</b>\nPour calculer le montant total d’expérience dans votre deck, ne prenez pas en compte les exemplaires de chaque carte Myriade au-delà du premier."
  },
  {
    "id": "Cannot",
    "title": "Ne Peut Pas",
    "text": "La locution « ne peut pas » (et ses dérivés) est absolue et ne peut pas être contournée par d’autres capacités."
  },
  {
    "id": "Swarming X",
    "cycle": ["tde"],
    "title": "Nuée X",
    "text": "Un ennemi avec le mot-clé Nuée X est en réalité une meute d’ennemis agissant ensemble. Après avoir mis en jeu un ennemi avec le mot-clé Nuée X, placez sans les regarder les X cartes du dessus de votre deck face cachée sous cet ennemi, en tant que cartes de nuée. L’ennemi sous lequel elles se trouvent est appelé « ennemi hôte ». Certains effets de cartes Scénario peuvent également demander à un joueur d’ajouter des cartes de nuée à un ennemi. Pour ce faire, procédez de la même manière. Une carte de nuée ne peut pas être ajoutée à une autre carte de nuée, seule la carte hôte peut se voir ajouter des cartes de nuée.\n- En cas de doute sur l’investigateur qui est censé ajouter des cartes de nuée, c’est l’investigateur principal qui s’en charge.\n- Dans la majorité des cas, chaque carte de nuée sous l’ennemi hôte agit comme un exemplaire distinct de cet ennemi. Chaque carte de nuée a les mêmes valeurs et le même texte que sa carte hôte. <i>(Par exemple, si un investigateur est engagé avec un ennemi hôte ayant 2 cartes de nuée sous lui, cet investigateur est engagé avec 3 ennemis en tout.)</i>\n- Chaque carte de nuée agit séparément quand les ennemis attaquent lors de la phase des Ennemis. Une fois que l’ennemi hôte et toutes ses cartes de nuée ont attaqué lors de cette étape, inclinez-les tous.\n- Chaque carte de nuée peut être attaquée et subir des dégâts séparément, mais l’ennemi hôte ne peut pas être vaincu tant qu’il a encore au moins une carte de nuée sous lui. Quand une carte de nuée est vaincue, tout dégât en excès peut être infligé à une autre carte de nuée sous le même ennemi hôte, ou à l’ennemi hôte lui-même s’il ne reste que lui. <i>(Par exemple, Tony Morgan utilise un Derringer .41 pour attaquer un Zoog Discret avec 2 cartes de nuée. L’attaque inflige 2 dégâts. Le premier point de dégât vainc 1 des 2 cartes de nuée ; le point en excès peut donc être infligé à l’autre carte de nuée, qui est également vaincue.)</i>\n- Chaque fois qu’une carte de nuée quitte le jeu, placez-la sous le deck de son propriétaire. Si vous ne vous rappelez plus qui en est le propriétaire, vous avez le droit de la regarder pour déterminer à qui elle appartient.\n- L’ennemi hôte et toutes ses cartes de nuée se déplacent, engagent et s’inclinent comme une seule entité. <i>(Par exemple, si vous échappez à un ennemi hôte ou à n’importe laquelle de ses cartes de nuée, vous les inclinez tous et devenez désengagé de toutes ces cartes.)</i>"
  },
  {
    "id": "Reaction_Opportunities",
    "title": "Opportunités de Réaction ([reaction])",
    "text": "Quand une condition de déclenchement se résout, les investigateurs se voient offrir l’opportunité de résoudre des capacités [reaction] en réponse à cette condition de déclenchement. Ce n’est qu’après que tous les investigateurs ont passé leur opportunité de réaction que la partie peut se poursuivre.\nUtiliser une capacité [reaction] en réponse à une condition de déclenchement n’empêche pas l’utilisation d’autres capacités [reaction] en réponse à cette même condition de déclenchement.\n<i>Exemple : [Roland](/card/01001) vient juste de vaincre un ennemi et souhaite déclencher sa capacité [reaction] : « Après que vous avez vaincu un ennemi : découvrez 1 indice dans votre lieu. » Il découvre 1 indice dans son lieu. Il a ensuite le droit de jouer [Preuve !](/card/01022) en réponse pour avoir vaincu cet ennemi. Comme les deux cartes ont la même condition de déclenchement (« Après que vous avez vaincu un\nennemi »), activer l’une de ces réactions n’empêche pas Roland d’activer l’autre.</i>"
  },
  {
    "id": "Per_Investigator",
    "title": "Par Investigateur ([per_investigator])",
    "text": "Quand le symbole [per_investigator] apparaît après une valeur, cette dernière est multipliée par le nombre d’investigateur qui ont débuté le scénario.\n- La multiplication « par investigateur » est effectuée avant tous les autres modificateurs, et le produit de cette multiplication est traité comme la valeur imprimée de la carte.\n- Les textes qui utilisent la locution « par investigateur » se référent également au nombre d’investigateur qui ont débuté le scénario et sont appliqués avant tous les autres modificateurs.\n- Si des investigateurs ont été éliminés d’un scénario, ils comptent toujours dans la valeur\n« par investigateur »."
  },
  {
    "id": "Game",
    "title": "Partie",
    "text": "Une « partie » consiste en un seul scénario, pas en une campagne entière. Dans une campagne, le début d’un nouveau scénario marque le début d’une nouvelle partie."
  },
  {
    "id": "Peril",
    "title": "Péril",
    "text": "Péril est une capacité mot-clé.\nTant qu’il résout la pioche d’une carte Rencontre avec le mot-clé Péril, un investigateur ne peut pas discuter avec les autres joueurs. Ceux-ci ne peuvent pas jouer de cartes, déclencher de capacités ou attribuer de cartes au(x) test(s) de compétence de cet investigateur tant que la rencontre péril est en cours de résolution."
  },
  {
    "id": "Permanent",
    "title": "Permanent",
    "text": "Permanent est un mot-clé de construction de deck.\n- Une carte avec le mot-clé Permanent ne compte pas dans la taille du deck.\n- Une carte avec le mot-clé Permanent fait néanmoins partie du deck et doit satisfaire toutes les autres restrictions de construction du deck.\n- Une carte avec le mot-clé Permanent débute chaque partie en jeu et n’est pas mélangée dans le deck de votre investigateur lors de la mise en place.\n- Une carte avec le mot-clé Permanent ne peut pas quitter le jeu (sauf en cas d'élimination du joueur)."
  },
  {
    "id": "Blank",
    "title": "Perte du Texte Imprimé",
    "text": "Si une capacité stipule qu’une carte perd le texte imprimé de sa boîte de texte, cette dernière est traitée comme si elle n’avait aucun contenu imprimé. Le texte et/ou les icônes gagnés par une autre source ne sont pas concernés.\n- La boîte de texte d’une carte inclut : les traits, les mots-clés, le texte et les capacités."
  },
  {
    "id": "Upkeep_Phase_Placeholdler",
    "title": "Phase d'Entretien",
    "text": "Voir [IV. Phase d'Entretien](#Upkeep_Phase)."
  },
  {
    "id": "Investigation_Phase_Placeholder",
    "title": "Phase d'Investigation",
    "text": "Voir [II. Phase d'Investigation](#Investigation_Phase)."
  },
  {
    "id": "Enemy_Phase_Placeholder",
    "title": "Phase des Ennemis",
    "text": "Voir [III. Phase des Ennemis](#Enemy_Phase)."
  },
  {
    "id": "Mythos_Phase_Placeholder",
    "title": "Phase du Mythe",
    "text": "Voir [I. Phase du Mythe](#Mythos_Phase)."
  },
  {
    "id": "Victory_Display_Victory_Points",
    "title": "Pile de Victoire, Points de Victoire",
    "text": "Certaines cartes Rencontre valent des points de victoire. Le texte <b>Victoire X</b> indique qu’une carte vaut X points de victoire.\nUne carte Rencontre avec des points de victoire qui est remportée par les investigateurs est stockée dans la pile de victoire jusqu’à la fin du scénario. La pile de victoire est une zone hors jeu partagée par tous les joueurs. Après la fin du scénario, les cartes dans la pile de victoire apportent de l’expérience qui peut être utilisée pour améliorer le deck d’un investigateur (voir [Mode Campagne](#Campaign_Play)).\n- Dès qu’un ennemi avec des points de victoire est vaincu, placez sa carte dans la pile de victoire au lieu de la pile de défausse.\n- À la fin d’un scénario, placez dans la pile de victoire chaque lieu avec des points de victoire qui est en jeu, révélé et ne contient aucun indice.\n- Dès que la résolution d’une carte Traîtrise avec des points de victoire est terminée, placez cette carte dans la pile de victoire au lieu de la pile de défausse."
  },
  {
    "id": "Discard_Piles",
    "title": "Piles de Défausse",
    "text": "À chaque fois qu’une carte est défaussée, elle est placée face visible au sommet de la pile de défausse de son propriétaire. Les cartes Rencontre sont la propriété du deck Rencontre.\n- Chaque pile de défausse est une zone hors jeu.\n- Chaque investigateur dispose de sa propre pile de défausse, et le deck Rencontre dispose de sa propre pile de défausse à part.\n- Chaque pile de défausse est librement consultable par n’importe quel joueur, à n’importe quel moment.\n- L’ordre des cartes dans une pile de défausse ne peut pas être modifié, à moins qu’une capacité de carte n’indique au joueur de le faire.\n- Si plusieurs cartes sont défaussées simultanément, leur propriétaire a le droit de les disposer dans l’ordre de son choix au sommet de sa pile de défausse. Si plusieurs cartes Rencontre sont défaussées simultanément, elles sont placées au sommet de la pile de défausse Rencontre dans n’importe quel ordre (déterminé par l’investigateur principal).\n- Si une capacité vous indique de mélanger dans un deck une pile de défausse qui ne contient aucune carte, vous ne mélangez pas le deck.\n\n<b>Mélanger une Carte dans un Deck Joueur/Rencontre Vide</b>\nUne carte seule ne peut pas être mélangée dans un deck Joueur ou Rencontre vide par un effet de carte. Si cela devrait se produire pendant l’utilisation ou la révélation d’une carte habituellement défaussée après avoir été résolue (comme un événement ou une traîtrise), cette carte est défaussée. Sinon, elle reste dans sa zone de jeu actuelle."
  },
  {
    "id": "Draw_Action",
    "title": "Piocher (Action)",
    "text": "« Piocher » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nQuand un investigateur effectue cette action, il pioche une carte de son deck."
  },
  {
    "id": "Drawing_Cards",
    "title": "Piocher des Cartes",
    "text": "Quand il est demandé à un joueur de piocher une ou plusieurs cartes, celles-ci sont piochées du dessus de son deck Investigateur et ajoutées à sa main.\nQuand il est demandé à un joueur de piocher une ou plusieurs cartes Rencontre, ces cartes sont piochées du dessus du deck Rencontre et résolues en suivant les règles de pioche des cartes Rencontre de l’étape [1.4 Chaque investigateur pioche 1 carte Rencontre](#Mythos_Phase).\n- Quand un joueur pioche au moins deux cartes comme résultat d’une même capacité ou étape de jeu, ces cartes sont piochées simultanément. Si un deck est épuisé alors que toutes les cartes n’ont pas été piochées, reformez le deck et continuez de piocher.\n- Il n’existe pas de limite au nombre de cartes qu’un joueur peut piocher lors de chaque round.\n- Si un investigateur dont le deck Investigateur est vide doit piocher une carte, il mélange sa pile de défausse afin de reformer un deck, pioche la carte puis, après la fin de la pioche, subit 1 horreur."
  },
  {
    "id": "Bless_and_Curse_Tokens",
    "cycle": ["tic"],
    "title": "Pions Béni et Maudit",
    "text": "Cette extension propose deux nouveaux types de pions Chaos : les pions Béni ([bless]) et Maudit ([curse]). Par défaut, la réserve du Chaos ne contient aucun pion [bless] ou [curse]. Cependant, certains effets de carte peuvent ajouter ou retirer ces pions de la réserve du Chaos.\n- Les pions [bless] révélés lors d'un test de compétence ont les effets suivants : « +2. Révélez un autre pion. Au lieu de remettre ce pion [bless] dans la réserve du Chaos, renvoyez-le dans la réserve de pions. »\nÀ aucun moment il ne peut y avoir plus de 10 pions [bless] dans la réserve du Chaos et/ou scellés sur des cartes en jeu.\n- Les pions [curse] révélés lors d'un test de compétence ont les effets suivants : « –2. Révélez un autre pion. Au lieu de remettre ce pion [curse] dans la réserve du Chaos, renvoyez-le dans la réserve de pions. »\nÀ aucun moment il ne peut y avoir plus de 10 pions [curse] dans la réserve du Chaos et/ou scellés sur des cartes en jeu.\n- Les pions [bless] ou [curse] révélés en dehors d'un test de compétence n'ont aucun effet par eux-mêmes à moins que le contraire ne soit précisé par un effet de carte.\nFAQ :\n- <i>Les pions [bless] et [curse] ont-ils un modificateur ou une valeur lorsqu'ils sont révélés en dehors d'un test de compétence ?</i>\nNon. Les pions [bless] et [curse] n’ont ni modificateur ni valeur quand ils sont révélés en dehors d’un test de compétence.\n- <i>Si ajouter à la réserve du Chaos un certain nombre de pions [bless] ou [curse] fait partie de l’effet d’une capacité, mais qu’il n’y a pas assez de pions [bless] ou [curse] restants pour remplir cet effet, que se passe-t-il ?</i>\nVous effectuez autant que possible la capacité en ajoutant des pions [bless] ou [curse] jusqu’à ce qu’il n’en reste plus.\n- <i>Si ajouter à la réserve du Chaos un certain nombre de pions [bless] ou [curse] fait partie du coût d’une capacité/carte, mais qu’il n’y a pas assez de pions [bless] ou [curse] restants pour payer ce coût, que se passe-t-il ?</i>\nSi le coût ne peut pas être payé, la carte/capacité ne peut pas être jouée/déclenchée.\n- <i>Lors d'une campagne, les pions [bless] et [curse] sont-ils conservés dans la réserve du Chaos d'un scénario à l'autre ?</i>\nNon, les pions [bless] et [curse] ne sont pas conservés d'un scénario à l'autre."
  },
  {
    "id": "Chaos_Tokens",
    "title": "Pions Chaos",
    "text": "Les pions Chaos sont révélés de la réserve du Chaos lors d’un test de compétence, afin de modifier ou influer le résultat du test.\n[skull] [cultist] [elder_thing] [tablet] – Si n’importe lequel de ces pions est révélé pour un test de compétence, résolvez l’effet correspondant à ce symbole comme indiqué sur la carte de Référence du Scénario en cours.\n[auto_fail] – C’est un pion d’échec automatique. Si ce pion est révélé pour un test de compétence, il signifie que l’investigateur échoue automatiquement au test (voir [Réussite/Échec Automatique](#Automatic_Failure_Success)).\n[elder_sign] – C’est un pion Signe des Anciens. Si ce pion est révélé pour un test de compétence, résolvez l’effet [elder_sign] sur la carte Investigateur appartenant au joueur qui effectue le test de compétence.\nVoir [TC.3 Révéler un pion Chaos](#Skill_Test_Timing).",
    "rules": [
      {
        "id": "Resolving_Multiple_Revealed_Chaos_Tokens",
        "title": "Résoudre Plusieurs Pions Chaos Révélés",
        "text": "Si un investigateur est invité à « résoudre » plusieurs pions Chaos révélés, tout effet de carte ou de jeu qui fait référence au « pion Chaos révélé » au singulier doit être interprété comme s’appliquant à chacun des pions Chaos révélés. Par exemple, lorsque vous appliquez les effets des symboles du Chaos pendant l’Étape 4 d’un test de compétence (ou les modificateurs à la valeur de compétence d’un investigateur pendant l’Étape 5), les effets et modificateurs de tous les pions Chaos résolus doivent s’appliquer même si la règle indique « le pion Chaos révélé ». De la même manière, tout effet de carte qui se réfère au\n« pion Chaos révélé » s’applique en réalité à tous les pions Chaos résolus.\n<i>Exemple : un investigateur joue [Prémonition](/card/04199), qui indique « Mettez en jeu Prémonition, révélez un pion Chaos pris au hasard dans la réserve du Chaos et scellez-le sur Prémonition. » Cet investigateur utilise ensuite [Olive McBride](/card/04197) pour « révéler 3 pions Chaos au lieu de 1, en choisir 2 à résoudre et ignorer l’autre. » Dans ce cas, les deux pions Chaos résolus devraient être scellés sur Prémonition, même si l’effet de cette carte emploie le singulier et considère qu’un seul pion Chaos est révélé. De même, quand Prémonition indique à cet investigateur\n« résolvez le pion Chaos scellé ici comme s’il venait d’être révélé de la réserve du Chaos à la place », l’investigateur doit alors résoudre les deux pions scellés sur cette carte.</i>\nEn outre, quand vous résolvez plusieurs pions Chaos, tout effet de carte ou de jeu déclenché par la révélation d’un certain type de pion Chaos – comme le texte « Si le pion Chaos nommé est révélé lors de ce test… » du soutien [Se Souvenir du Futur](/card/04158) – se déclenche si n’importe lequel des pions Chaos résolus remplit les conditions spécifiées. Toutefois, ce genre d’effet ne se déclenche pas une seconde fois si deux des pions résolus remplissent ces conditions.\n<i>Note : cette entrée ne s’applique que dans le cas où plusieurs pions Chaos sont « résolus ». En revanche, elle n’a pas lieu d’être lorsque plusieurs pions Chaos sont révélés mais que tous sauf 1 sont annulés ou ignorés.</i>"
      }
    ]
  },
  {
    "id": "Flood_Tokens",
    "cycle": ["tic"],
    "title": "Pions Inondation",
    "text": "Lors de cette campagne, des effets de cartes Scénario peuvent inonder des lieux. Chaque lieu possède trois niveaux d'inondation différents : un lieu peut être « pas inondé », « partiellement inondé » ou « complètement inondé ». Le niveau d'inondation d'un lieu peut être indiqué en utilisant les pions Inondation recto verso inclus dans cette extension. <b>Le niveau d'inondation d'un lieu n'a aucun effet direct sur la partie.</b> Cependant, certains effets de carte peuvent changer ou empirer lorsque vous êtes dans un lieu inondé, surtout s'il est complètement inondé.\n- Un lieu sans pion Inondation n'est pas inondé.\n- Si un lieu devient partiellement inondé, placez-y un pion Inondation avec la face partiellement inondé visible.\n- Si le niveau d'inondation d'un lieu\n« augmente », il passe de « pas inondé » à\n« partiellement inondé » ou de « partiellement inondé » à « complètement inondé ». Le niveau d'inondation d'un lieu complètement inondé ne peut pas augmenter.\n- Si le niveau d'inondation d'un lieu\n« diminue », il passe de « complètement inondé » à « partiellement inondé » ou de « partiellement inondé » à « pas inondé ». Lorsqu'un lieu devient « pas inondé », retirez son pion Inondation s'il en avait un.\n- En ce qui concerne les effets de carte, les lieux partiellement inondés et les lieux complètement inondés sont considérés comme étant « inondés »."
  },
  {
    "id": "Tokens",
    "title": "Pions, Être à Court de",
    "text": "Il n’existe pas de limite au nombre de pions (de n’importe quel type) qui peuvent se trouver dans la zone de jeu à tout moment. Si la réserve de pions est épuisée, d’autres pions, marqueurs ou pièces peuvent être utilisés."
  },
  {
    "id": "Priority_of_Simultaneous_Resolution",
    "title": "Priorité en Cas de Résolutions Simultanées",
    "text": "Si un effet affecte plusieurs joueurs simultanément mais que ceux-ci doivent faire des choix individuels pour le résoudre, ces choix sont effectués dans l’ordre des joueurs. Une fois que tous les choix nécessaires ont été faits, l’effet se résout simultanément pour tous les éléments affectés.\n- Si au moins deux capacités forcées (en incluant les effets retardés) devraient se résoudre au même moment, l’investigateur principal détermine l’ordre dans lequel elles se résolvent.\n- Si deux capacités permanentes et/ou effets persistants ne peuvent pas être appliqués simultanément, l’investigateur principal détermine l’ordre dans lequel ils sont appliqués."
  },
  {
    "id": "Prey",
    "title": "Proie",
    "text": "Certains ennemis ont la possibilité de poursuivre un investigateur défini. Ils sont reconnaissables au mot « <b>Proie</b> » écrit en gras dans la boîte de texte, suivi des instructions précisant qui ils devraient engager.\n- Si un ennemi qui est sur le point d’engager automatiquement un investigateur dans son lieu a plusieurs choix d’engagements possibles, il engage l’investigateur qui satisfait le mieux ses instructions « Proie ». (Si plusieurs investigateurs sont éligibles, l’investigateur principal tranche. Voir [Engagement des Ennemis](#Enemy_Engagement).)\n- Si un ennemi qui se déplace vers l’investigateur le plus proche a le choix entre plusieurs investigateurs équidistants, il doit sélectionner parmi eux l’investigateur qui satisfait le mieux ses instructions « Proie ». (Si plusieurs investigateurs satisfont de manière égale ces instructions, l’investigateur principal tranche. Voir [Chasseur](#Hunter).)\n- Si ses instructions Proie contiennent le mot\n« uniquement », un ennemi ne peut se déplacer que vers cet investigateur et n’engager que lui (comme s’il était le seul investigateur en jeu) ; il ignore tous les autres investigateurs quand il se déplace ou engage. Les autres investigateurs peuvent utiliser l’action Engager ou une capacité de carte pour engager cet ennemi.\n- Proie n’a aucun effet immédiat sur l’endroit où est généré un ennemi (voir [Génération](#Spawn))."
  },
  {
    "id": "Ownership_and_Control",
    "title": "Propriété et Contrôle",
    "text": "Le propriétaire d’une carte est le joueur qui détenait la carte dans son deck (ou dans sa zone de jeu) au début de la partie.\nUn joueur contrôle les cartes situées dans ses zones hors jeu (comme la main, le deck ou la pile de défausse).\nLe scénario contrôle les cartes dans ses zones hors jeu (comme les decks Rencontre, Acte, Intrigue et la pile de défausse Rencontre).\n- Par défaut, les cartes entrent en jeu sous le contrôle de leur propriétaire, mais certaines capacités peuvent changer le contrôleur d’une carte au cours de la partie.\n- Si une carte est censée entrer dans une zone hors jeu qui n’appartient pas à son propriétaire, elle est posée dans sa zone hors jeu équivalente à la place. Cette carte est considérée comme étant entrée dans la zone hors jeu de son contrôleur, mais elle est physiquement placée dans la zone hors jeu de son propriétaire."
  },
  {
    "id": "Qualifiers",
    "title": "Qualificatifs",
    "text": "Si le texte d’une carte inclut un adjectif qualificatif précédé de plusieurs termes, ce qualificatif s’applique à l’ensemble des termes de la liste. <i>(Par exemple : dans la phrase « chaque allié et objet unique », le mot « unique » est un qualificatif qui s’applique à la fois à « allié » et à « objet. »)</i>"
  },
  {
    "id": "When",
    "title": "Quand",
    "text": "Le mot « quand » se réfère au moment qui se présente immédiatement après que le moment spécifié ou la condition de déclenchement spécifiée est initié, mais avant la résolution de son effet sur l’état de la partie. La résolution d’une capacité « quand » interrompt la résolution de ce moment spécifié ou de cette condition de déclenchement. (<i>Par exemple : une capacité qui dit « Quand vous piochez une carte Ennemi » est initiée immédiatement après la pioche de la carte Ennemi mais avant de résoudre les capacités Révélation, la génération, etc. de cette carte.</i>)\nVoir aussi [Capacité](#Ability) et [Priorité en Cas de Résolutions Simultanées](#Priority_of_Simultaneous_Resolution)."
  },
  {
    "id": "Leaves_Play",
    "title": "Quitte le Jeu",
    "text": "La locution « quitte le jeu » désigne n’importe quel moment où une carte effectue la transition entre une zone en jeu et une zone hors jeu (voir [En Jeu et Hors Jeu](#In_Play_and_Out_of_Play)).\nSi une carte quitte le jeu, les conséquences suivantes sont résolues simultanément au moment où cela se produit :\n- Tous les pions sur la carte retournent dans la réserve de pions.\n- Tous les attachements sur la carte sont défaussés.\n- Tous les effets persistants et/ou retardés qui affectaient la carte expirent pour cette carte."
  },
  {
    "id": "Fast",
    "title": "Rapide",
    "text": "Rapide est une capacité mot-clé. Une carte Rapide ne coûte aucune action pour être jouée et n’est pas jouée en utilisant l’action Jouer.\n- Vous avez le droit de jouer un événement Rapide de votre main à n’importe quel moment spécifié par ses instructions de jeu. Si les instructions ont un moment spécifié « quand/après », vous avez le droit de jouer la carte comme si le moment spécifié était une condition de déclenchement pour jouer cette carte. Si les instructions précisent une durée ou une période de temps, vous avez le droit de jouer la carte lors de n’importe quelle fenêtre de joueur pendant cette période. Si les instructions précisent à la fois un moment spécifié « quand/après » et une durée ou une période de temps, vous avez le droit de jouer la carte en référence à n’importe quelle occurrence de la condition de déclenchement durant cette période de temps.\n- Vous avez le droit de jouer un soutien Rapide lors de n’importe quelle fenêtre de joueur durant votre tour.\n- Dans la mesure où les cartes Rapide ne coûtent pas d’action à jouer, elles ne provoquent pas d’attaque d’opportunité (voir [Attaque d’Opportunité](#Attack_of_Opportunity))."
  },
  {
    "id": "Ready",
    "title": "Redressé",
    "text": "Une carte posée verticalement de manière à ce que son contrôleur puisse lire son texte de gauche à droite est considérée comme redressée.\n- Les cartes qui entrent en jeu sont, par défaut, dans un état redressé.\n- Quand une carte inclinée se redresse, elle retourne à l’état vertical. On dit alors qu’elle est dans un état redressé.\n- Une carte redressée ne peut pas se redresser à nouveau (elle doit d’abord être inclinée, en général par une étape de jeu ou une capacité de carte)."
  },
  {
    "id": "Replacing_an_Opening_Hand",
    "title": "Remplacer une Main de Départ",
    "text": "Si une capacité remplace la main de départ d’un investigateur par un set différent de cartes, ce dernier est considéré comme étant sa nouvelle main de départ en ce qui concerne les effets modifiant le nombre de cartes dans la main de départ de l’investigateur.\nSi une capacité remplace la main de départ d’un investigateur par un nombre de cartes « conservées » à partir d’un set de cartes plus important, un effet qui modifie le nombre de cartes dans la main de départ de l’investigateur altère à la fois les cartes piochées à l’origine pour remplacer cette main de départ et le nombre de cartes « conservées » à partir de ce set plus important.\n<i>Exemple : la capacité de [Sefina Rousseau](/card/03003) indique :\n« Quand vous devriez piocher votre main de départ : piochez 13 cartes à la place. Choisissez jusqu’à 5 événements à placer sous cette carte et conservez 8 cartes comme main de départ. Défaussez le reste. » Si un effet de carte ou de jeu modifie le nombre de cartes dans la main de départ de Sefina, il altérera le nombre de cartes qu’elle pioche grâce à sa capacité mais aussi le nombre de cartes qu’elle conserve comme main de départ.</i>"
  },
  {
    "id": "Surge",
    "title": "Renfort",
    "text": "Renfort est une capacité mot-clé.\nAprès avoir pioché et résolu une rencontre avec le mot-clé Renfort, un investigateur doit piocher une autre carte du deck Rencontre.\n Si une carte avec le mot-clé Renfort est piochée pendant la mise en place, le mot-clé Renfort est résolu."
  },
  {
    "id": "Resource_Action",
    "title": "Ressource (Action)",
    "text": "« Ressource » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nQuand un investigateur effectue cette action, il gagne 1 ressource en la prenant depuis la réserve de pions."
  },
  {
    "id": "Resources",
    "title": "Ressources",
    "text": "Les ressources représentent les moyens divers et variés à disposition d’un investigateur et qu’il peut utiliser pour acquérir de nouvelle cartes – ravitaillement, argent, outils, connaissances, sorts, etc.\n- Afin de jouer une carte ou d’utiliser une capacité qui coûte des ressources, un investigateur doit payer le coût de cette carte ou de cette capacité en prenant le nombre correspondant de ressources dans sa réserve et en les remettant dans la réserve de pions (voir [Coûts](#Costs)).\n- Les ressources peuvent être gagnées en effectuant l’action Ressource (voir [Ressource (Action)](#Resource_Action)).\n- Les investigateurs gagnent 1 ressource durant chaque phase d’Entretien (voir [4.4 Chaque investigateur pioche 1 carte et gagne 1 ressource](#Upkeep_Phase)).\nVoir aussi : [Pions, Être à Court de](#Tokens)."
  },
  {
    "id": "Skill_Test_Results_and_Advanced_Timing",
    "title": "Résultats d'un Test de Compétence et Timing Avancé",
    "text": "Lors de l’étape 7 du Timing d’un test de compétence (« Appliquer les résultats du test de compétence »), tous les effets de la réussite du test de compétence sont déterminés et résolus un à la fois. Cela inclut les effets du test lui-même (comme la découverte d’indice lors d’une enquête ou les dégâts infligés lors d’une attaque) mais aussi les effets « En cas de réussite… » des capacités de carte ou des cartes Compétence attribuées à ce test.\nLes capacités [reaction] ou <b>Forcé</b> avec une condition de déclenchement dépendant de la réussite ou non du test (comme les « Après que vous avez enquêté avec succès » ou « Après avoir échoué à un test de compétence avec une différence de 2 ou plus » ne se déclenchent pas à ce moment. Ces capacités sont déclenchées lors de l’étape 6, « Déterminer la réussite/l’échec du test de compétence. »"
  },
  {
    "id": "Removed_from_Game",
    "title": "Retiré(e) de la Partie",
    "text": "Une carte qui a été retirée de la partie est placée loin de la zone de jeu et n’a plus aucune interaction avec la partie pendant la durée de son retrait.\nS’il n’y a pas de durée spécifiée, une carte qui a été retirée de la partie est considérée comme retirée jusqu’à la fin de la partie."
  },
  {
    "id": "Automatic_Failure_Success",
    "title": "Réussite/Échec Automatique",
    "text": "Certaines cartes ou capacités de pions peuvent faire en sorte qu’un test de compétence soit un échec automatique ou une réussite automatique. Si un test de compétence échoue ou réussit automatiquement, il le fait lors de l’étape « TC.6 » du [Timing d’un test de compétence](#Skill_Test_Timing).\n- En cas d’échec automatique, la valeur de compétence totale pour ce test est considérée comme étant 0.\n- En cas de réussite automatique, la difficulté totale de ce test est considérée comme étant 0.\nPlusieurs effets de cartes permettent à un investigateur de réussir ou d’échouer automatiquement à un test de compétence. Si cela se produit, certaines étapes du test peuvent être intégralement ignorées en fonction du timing de l’effet concerné.\n- S’il est évident que la réussite ou l’échec automatique survient avant l’étape 3 (« Révélez un pion Chaos »), cette étape et la 4e sont ignorées. Aucun pion Chaos n’est révélé de la réserve du Chaos et l’investigateur passe immédiatement à l’étape 5. Toutes les autres étapes du test sont résolues normalement.\n- Si l’effet d’un pion Chaos permet de réussir ou d’échouer automatiquement à un test de compétence, l’investigateur résout normalement les étapes 3 et 4.\n- Une capacité qui indique « échappez automatiquement » à un ou plusieurs ennemis n’est pas la même chose qu’une réussite automatique à un test d’évasion. Comme le précise l’entrée « Évasion, Échapper à » du Guide de Référence (voir [Évasion, Échapper à (Action)](#Evade)), si une capacité permet d’échapper automatiquement à un ou plusieurs ennemis, aucun test de compétence n’est effectué pour la tentative d’évasion. Ainsi, qu’aucun test n’est résolu, cet effet n’est pas considéré comme une évasion « réussie » et l’investigateur se contente de suivre les étapes pour échapper à un ennemi (en l’inclinant et en rompant l’engagement).\n<i>Exemple : Patrice utilise la capacité d’[Espoir](/card/06031), qui indique « [action] Si Espoir est redressé, inclinez-le ou défaussez-le :</i> [[Échapper à]]. <i>Tentez une évasion avec une compétence [agility] de base de 5. (Si vous avez défaussé Espoir, ce test réussit automatiquement.) ». Si elle choisit de défausser Espoir, le test réussit automatiquement avant la révélation des pions Chaos ; les étapes 3 et 4 sont donc ignorées, mais le test est bel et bien résolu. Des cartes peuvent lui être attribuées et la valeur de [agility] totale modifiée doit être déterminée, car elle peut avoir une incidence sur d’autres capacités de cartes. Toutefois, si Patrice utilise à la place le [Chat Errant](/card/01076) qui indique « [fast] Défaussez le Chat Errant : échappez automatiquement à un ennemi non-</i>[[Élite]] <i>dans votre lieu », aucun test de compétence n’est effectué.</i>"
  },
  {
    "id": "Revelation",
    "title": "Révélation",
    "text": "Une capacité Révélation peut apparaître sur les cartes Rencontre et les cartes Faiblesse.\n- Quand un investigateur pioche une carte Rencontre, cet investigateur doit résoudre toutes les capacités « <b>Révélation</b> – » sur cette carte. Cela se produit avant que la carte n’entre en jeu ou, dans le cas d’une carte Traîtrise, avant qu’elle ne soit placée dans la pile de défausse.\n- Quand une carte Faiblesse entre dans la main d’un investigateur, cet investigateur doit immédiatement résoudre toutes les capacités Révélation sur cette carte comme si elle venait d’être piochée."
  },
  {
    "id": "Retaliate",
    "title": "Riposte",
    "text": "Riposte est une capacité mot-clé.\nÀ chaque fois qu’un investigateur échoue à un test de compétence tandis qu’il attaque un ennemi redressé avec le mot-clé Riposte, après l’application des résultats de ce test de compétence, cet ennemi effectue une attaque contre l’investigateur assaillant. Un ennemi ne s’incline pas après avoir effectué une attaque de riposte.\n- Cette attaque se produit que l’ennemi soit engagé ou non avec l’investigateur."
  },
  {
    "id": "Sanity_and_Horror",
    "title": "Santé Mentale et Horreur",
    "text": "La santé mentale représente la résistance émotionnelle et psychique d’une carte. Les horreurs représentent les souffrances mentales qui ont été infligées à cette carte suite à son exposition au Mythe.\n- Quand une carte subit des horreurs, placez un nombre de pions Horreur égal au montant d’horreurs subies (voir [Infliger des Dégâts/Horreurs](#Dealing_Damage_Horror)).\n- Si un investigateur a subi une quantité d’horreurs supérieure ou égale à sa santé mentale, il est vaincu. Si un investigateur est vaincu, il est éliminé du scénario (voir [Élimination](#Elimination)).\n- En mode campagne, un investigateur qui est vaincu en subissant des horreurs égales à sa santé mentale subit 1 traumatisme mental. Subir des traumatismes mentaux peut rendre <b>dément</b> un investigateur (voir [Mode Campagne](#Campaign_Play) pour plus d’informations).\n- Si un soutien a subi une quantité d’horreurs supérieure ou égale à sa santé mentale, il est vaincu et placé dans la pile de défausse de son propriétaire.\n- La « santé mentale restante » d’une carte est la santé mentale de base moins la quantité d’horreurs sur elle, plus ou moins tout modificateur de santé mentale actif.\n- Une carte Soutien sans valeur de santé mentale n’est pas considérée comme ayant une santé mentale de 0, elle ne peut pas gagner de santé mentale et ne peut pas voir d’horreurs lui être assignées.\nVoir aussi [Dégâts Directs et Horreurs Directes](#Direct_Damage_Direct_Horror)."
  },
  {
    "id": "Seal",
    "title": "Sceller",
    "cycle": ["tfa"],
    "text": "Pour qu’une carte avec le mot-clé Sceller entre en jeu, son contrôleur doit, en tant que coût supplémentaire, aller chercher dans la réserve du Chaos le pion Chaos indiqué et le placer sur la carte : ce pion Chaos est alors Scellé. Si un choix est proposé entre plusieurs pions Chaos, le contrôleur de la carte choisit le pion. Si le pion indiqué n’est pas dans la réserve du Chaos, la carte ne peut pas entrer en jeu.\nUn pion Chaos Scellé n’est pas considéré comme étant dans la réserve du Chaos et ne peut donc pas être révélé de la réserve du Chaos par une capacité ou lors d’un test de compétence.\nQuand un pion Chaos est « libéré », il retourne dans la réserve du Chaos et n’est plus considéré comme étant Scellé. <b>Si une carte avec un ou plusieurs pions Chaos Scellés sur elle quitte le jeu pour quelque raison que ce soit, alors tous les pions Chaos dessus sont immédiatement libérés.</b>\nCertaines cartes (avec ou sans le mot-clé Sceller) peuvent également posséder des capacités capables de Sceller un ou plusieurs pions Chaos. Suivez la même procédure que ci-dessus : cherchez le pion indiqué dans la réserve du Chaos, retirez-le de la réserve du Chaos et placez-le sur la carte. Si le pion indiqué n’est pas dans la réserve du Chaos, l’effet échoue."
  },
  {
    "id": "Move_Action",
    "title": "Se Déplacer (Action)",
    "text": "« Se déplacer » est une action qu’un investigateur peut effectuer durant son tour, lors de la phase d’Investigation.\nQuand un investigateur effectue cette action, déplacez l’investigateur (en utilisant sa mini-carte) vers n’importe quel autre lieu qui est indiqué comme connexe à son lieu actuel (voir [Déplacement](#Move))."
  },
  {
    "id": "Nested_Sequences",
    "title": "Séquences Imbriquées",
    "text": "Chaque fois qu’un déclenchement de condition se produit, suivez la séquence suivante :\n(1) Exécutez les effets « Quand… » qui interrompent cette condition de déclenchement, (2) résolvez la condition de déclenchement, et ensuite, (3) exécutez les effets « Après… » en réponse à cette condition de déclenchement.\nAu sein de cette séquence, si l’utilisation d’une capacité [reaction] ou <b>Forcé</b> entraîne l’apparition d’une nouvelle condition de déclenchement, la partie se met en pause et débute une nouvelle séquence : (1) Exécutez les effets\n« Quand… » qui interrompent la nouvelle condition de déclenchement, (2) résolvez la nouvelle condition de déclenchement, et ensuite, (3) exécutez les effets « Après… » en réponse à la nouvelle condition de déclenchement. Cette séquence est appelée <b>séquence imbriquée</b>. Une fois cette séquence imbriquée achevée, la partie revient là où elle s’était arrêtée et l’on poursuit la séquence de la condition de déclenchement initiale.\nIl est possible qu’une séquence imbriquée génère elle-même d’autres conditions de déclenchement (et donc d’autres séquences imbriquées). Il n’existe aucune limite au nombre de séquences imbriquées qui peuvent se produire mais chaque séquence imbriquée doit être achevée avant de pouvoir retourner à la séquence qui l’a générée. En effet, ces séquences sont résolues à la manière d’un « Dernier Arrivée, Premier Sorti » (LIFO en anglais : <i>Last In, First Out</i>).\n<i>Exemple : [Roland](/card/01001) et [Agnes](/card/01004) mènent une féroce bataille. Roland a un [Chien de Garde](/card/01021) dans sa zone de jeu et est engagé avec un [Rejeton de la Chèvre](/card/01180) qui a subi 2 dégâts. Agnes est engagée avec un [Serviteur Goule](/card/01160). Roland souhaite jouer un [.45 Automatique](/card/01016), ce qui provoque une attaque d’opportunité du Rejeton de la Chèvre infligeant 1 dégât à Roland. Roland assigne ce dégât à son Chien de Garde qui dispose d’une capacité [reaction] : « Quand une attaque ennemie inflige des dégâts au Chien de Garde : infligez 1 dégât à l’ennemi attaquant. » Avant de résoudre l’entrée en jeu du .45 Automatique, la capacité du Chien de Garde est résolue et 1 dégât est infligé au Rejeton de la Chèvre qui est vaincu. Le Rejeton de la Chèvre dispose de la capacité</i> [[Forcé]] <i>suivante : « Quand le Rejeton de la Chèvre est vaincu : chaque investigateur dans ce lieu subit 1 horreur. » Avant de résoudre le dégât infligé au Chien de Garde, 1 horreur est infligée à chaque investigateur dans le lieu, ce qui inclut Agnes qui dispose d’une capacité [reaction] : « Après qu’au moins 1 horreur a été placée sur Agnes Baker : infligez 1 dégât à un ennemi dans votre lieu. » Avant de résoudre la défaite du Rejeton de la Chèvre, Agnes inflige 1 dégât au Serviteur Goule engagé avec elle. Maintenant qu’il n’y a plus de capacités [reaction] ou</i> [[Forcé]] <i>à déclencher, les joueurs retournent à la condition de déclenchement précédente et résolvent la défaite du Rejeton de la Chèvre ainsi que les effets\n« Après… » qui pourraient se produire lorsqu’il est vaincu. Ensuite, les joueurs résolvent le dégât infligé au Chien de Garde ainsi que les effets « Après… » qui pourraient se produire suite à ce dégât. Enfin, les joueurs retournent à la condition de déclenchement initiale et Roland peut enfin mettre en jeu son .45 Automatique.</i>"
  },
  {
    "id": "Encounter_Set",
    "title": "Set de Rencontre",
    "text": "Un set de rencontre est une collection de cartes Rencontre identifiées par un même symbole de set de rencontre. Ce symbole est situé près du type de carte sur chacune d’elles."
  },
  {
    "id": "If",
    "title": "« Si »",
    "text": "Certaines capacités ont une condition de déclenchement qui utilise les mots « à » ou « si » au lieu d’utiliser, respectivement, « quand » ou\n« après », comme par exemple « à la fin du\nround » ou « si le Prêtre Goule est vaincu. » Ces effets se déclenchent entre toute capacité\n« quand… » et toute capacité « après… » possédant la même condition de déclenchement.\nVoir aussi : [À](#At)."
  },
  {
    "id": "Heal",
    "title": "Soigner",
    "text": "« Soigner » est une instruction qui demande de retirer d’une carte le montant de dégâts ou d’horreurs indiqué.\n- Si une carte est soignée de plus de dégâts ou d’horreurs que ceux qu’elle a subis, retirez-en autant que possible."
  },
  {
    "id": "Remember_that",
    "title": "« Souvenez-vous que… »",
    "text": "Parfois, une carte Scénario demandera aux investigateurs de se souvenir d’une phrase clé, souvent basée sur une action qu’ils ont faite ou une décision qu’ils ont prise durant ce scénario. Cette phrase peut resurgir plus tard au cours du scénario et déclencher des effets différents ou supplémentaires. Il n’est nul besoin d’inscrire cette phrase dans le Carnet de Campagne dans la mesure où elle ne joue un rôle qu’au cours de ce scénario ou lors de sa conclusion. Les joueurs n’ont pas besoin de « se souvenir » d’une telle phrase après la fin du scénario au cours duquel elle apparaît.\nSi un effet « souvenez-vous que » utilise le mot « vous » dans la suite de la phrase, il s’applique spécifiquement à l’investigateur qui est en train de le résoudre."
  },
  {
    "id": "Taking_Damage_Horror",
    "title": "Subir des Dégâts/Horreurs",
    "text": "« Subissez X dégâts » est un raccourci pour dire\n« infligez X dégâts à votre investigateur ».\n« Subissez X horreurs » est un raccourci pour dire « infligez X horreurs à votre investigateur ».\nVoir [Infliger des Dégâts/Horreurs](#Dealing_Damage_Horror)."
  },
  {
    "id": "Hand_Size",
    "title": "Taille de la Main",
    "text": "Voir [IV. Phase d'Entretien](#Upkeep_Phase)."
  },
  {
    "id": "Skill_Tests",
    "title": "Tests de Compétence",
    "text": "Un certain nombre de situations au cours d’une partie requièrent qu’un investigateur effectue un test de compétence en utilisant l’une de ses quatre compétences : Volonté ([willpower]), Intelligence ([intellect]), Lutte ([combat]) ou Agilité ([agility]). Un test de compétence compare la valeur d’un investigateur dans une compétence spécifique à une valeur de difficulté, déterminée par la capacité ou l’étape de jeu qui a initiée le test. L’investigateur tente d’égaler ou d’excéder cette valeur de difficulté pour réussir le test.\nUn test de compétence est souvent référencé en tant que test de la compétence spécifiée (<i>par exemple : « test d’agilité », « test de lutte », « test de volonté » ou « test d’intelligence »</i>).\nVoir [Timing d’un Test de Compétence](#Skill_Test_Timing)."
  },
  {
    "id": "Nested_Skill_Tests",
    "title": "Tests de Compétence Imbriqués",
    "text": "Un test de compétence ne peut pas être initié pendant la résolution d’un autre test de compétence. Si cela devrait se produire, le second test n’est pas initié tant que le premier n’a pas été résolu dans son intégralité. Si le premier test faisait partie d’une action, le second n’est initié qu’une fois l’action entièrement résolue.\n<i>Exemple : [Ursula](/card/04002) effectue une action Enquêter qui implique d’accomplir un test de [intellect]. Pendant la résolution de ce test de compétence, elle joue [Révéler le Point Faible](/card/02228), un événement rapide qui initie un autre test de [intellect]. Au lieu de le résoudre pendant le premier, l’initiation du second test de [intellect] est retardée jusqu’à ce que le premier (et donc l’action Enquêter tout entière) soit intégralement résolu.</i>"
  },
  {
    "id": "Self_Referential_Text",
    "title": "Texte Autoréférentiel",
    "text": "Quand le texte d’une capacité de carte se réfère à son propre titre, la carte ne fait référence qu’à elle-même et non à d’autres de ses exemplaires (même titre).\nLes capacités autoréférentielles qui utilisent un démonstratif (<i>par exemple : « cette carte »</i>) ne font référence qu’à la carte sur laquelle se trouve la capacité et non à d’autres de ses exemplaires."
  },
  {
    "id": "Flavor_Text",
    "title": "Texte d'Ambiance",
    "text": "Le texte d’ambiance est un texte supplémentaire qui ajoute un contexte thématique aux cartes et/ou aux capacités. Les textes d’ambiances n’interagissent en aucune manière avec la partie."
  },
  {
    "id": "Traits",
    "title": "Traits",
    "text": "La plupart des cartes disposent d’un ou plusieurs traits, listés en haut de la boîte de texte et imprimés en gras et en italique.\n- Les traits n’ont aucun effet direct sur la partie. Cependant, certaines capacités de carte peuvent faire référence à des cartes qui possèdent un trait spécifique."
  },
  {
    "id": "Trauma_Placeholder",
    "title": "Traumatisme",
    "text": "Voir [Mode Campagne](#Trauma)."
  },
  {
    "id": "Cardtypes",
    "title": "Types de Carte",
    "text": "Les types de carte sont présentés dans l’appendice IV avec une description détaillée des cartes (voir [Appendice IV : Description des Cartes](#Appendix_IV_Card_Anatomy)).\n- Si une capacité change le type d’une carte en un autre, celle-ci perd tous les autres types de carte qu’elle pourrait avoir et fonctionne comme n’importe quelle carte du nouveau type.\nVoir aussi [Cartes Soutien](#Asset_Cards), [Cartes Ennemi](#Enemy_Cards), [Cartes Événement](#Event_Cards), [Cartes Lieu](#Location_Cards), [Cartes Compétence](#Skill_Cards) et [Cartes Traîtrise](#Treachery_Cards)."
  },
 {
    "id": "A_An",
    "title": "Un, une",
    "text": "Quand les mots « un » ou « une » sont utilisés pour décrire une condition, on considère la condition comme satisfaite si le nombre d’éléments considérés est supérieur à « un » ou « une ». <i>Par exemple : un investigateur qui possède 3 ressources satisfait la condition « Chaque investigateur avec une ressource. »</i>"
  },
  {
    "id": "Unique",
    "title": "Unique (✷)",
    "text": "Une carte avec le symbole ✷ avant son titre est une carte unique. Il ne peut pas y avoir plus d’un exemplaire de chaque carte unique (même titre) en jeu en même temps.\n- Un joueur ne peut pas amener une carte unique en jeu si un exemplaire de cette carte (même titre) s’y trouve déjà.\n- Si une carte Rencontre unique qui partage un titre avec une carte Joueur unique devrait entrer en jeu, défaussez la carte Joueur quand la carte Rencontre entre en jeu (cela se fait simultanément)."
  },
  {
    "id": "Uses",
    "title": "Utilisations (X « type »)",
    "text": "Utilisations est une capacité mot-clé.\nQuand une carte portant ce mot-clé entre en jeu, placez un nombre de pions Ressource égal à la valeur (X) sur la carte depuis la réserve de pions. Le mot suivant la valeur établit et identifie le type d’utilisations de cette carte. Les pions Ressource placés sur la carte sont considérés comme étant du type établi et ne sont plus considérés comme des pions Ressource.\n- Chaque carte qui porte ce mot-clé possède également une capacité dont le coût fait référence au type d’utilisations établi par le mot-clé. Quand une telle capacité dépense une utilisation, un pion de ce type doit être retiré de la carte.\n- D’autres cartes peuvent faire référence et interagir avec les utilisations d’un type spécifié, en général en ajoutant des utilisations de ce type à une carte ou en les utilisant à d’autres fins.\n- Une carte ne peut pas porter d’utilisations d’un type autre que celui qui est établi par son propre mot-clé « Utilisations (X type) ».<i>(Par exemple : une carte avec « Utilisations (4 munitions) » ne peut pas gagner de charges.)</i>\n- Certaines cartes avec ce mot-clé disposent d’un texte qui peut faire en sorte que la carte soit défaussée si elle n’a plus d’utilisations restantes. Si la carte ne dispose pas d’un tel texte, elle reste en jeu même quand elle est à court d’utilisations."
  },
  {
    "id": "Defeat",
    "title": "Vaincu",
    "text": "Subir des dégâts et/ou des horreurs peut amener un investigateur, un ennemi ou un soutien à être vaincu.\n- Si un investigateur a subi au moins autant de dégâts qu’il a de vie (ou au moins autant d’horreurs qu’il a de santé mentale), cet investigateur est vaincu. Un investigateur peut également être vaincu par une capacité de carte. Quand un investigateur est vaincu, il est éliminé de la partie (voir [Élimination](#Elimination)).\n- En mode campagne, un investigateur qui est vaincu en subissant des dégâts égaux à sa vie subit 1 traumatisme physique. Un investigateur qui est vaincu en subissant des horreurs égales à sa santé mentale subit 1 traumatisme mental. Subir des traumatismes peut faire en sorte qu’un investigateur soit <b>tué</b> ou rendu <b>dément</b> (voir [Mode Campagne](#Campaign_Play) pour plus d’informations).\n- Si un ennemi a subi au moins autant de dégâts qu’il a de vie, il est vaincu et placé dans la pile de défausse Rencontre (ou dans la pile de défausse de son propriétaire s’il s’agit d’une faiblesse).\n- Si un soutien doté d’une valeur de vie a subi au moins autant de dégâts qu’il a de vie, il est vaincu. Si un soutien doté d’une valeur de santé mentale a subi au moins autant d’horreurs qu’il a de santé mentale, il est vaincu. Un soutien vaincu est placé dans la pile de défausse de son propriétaire."
  },
  {
    "id": "Base_Value",
    "title": "Valeur de Base",
    "text": "La valeur de base est la valeur d’un élément avant l’application de tout modificateur. À moins que le contraire ne soit spécifié, la valeur de base d’un élément d’une carte est la valeur imprimée sur cette carte."
  },
  {
    "id": "Vengeance_X",
    "title": "Vengeance X",
    "cycle": ["tfa"],
    "text": "Certaines cartes Rencontre rapportent des points de vengeance. Le texte <b>Vengeance X</b> indique qu’une carte vaut X points de vengeance.\nComme pour <b>Victoire X</b>, quand une carte Rencontre avec <b>Vengeance X</b> est remportée par les investigateurs, elle est stockée dans la pile de victoire jusqu’à la fin du scénario. Les points de vengeance symbolisent l’éveil et l’animosité du Père des Serpents. Contrairement aux points de victoire, il est préférable d’éviter d’accumuler des points de vengeance.\nLes points de vengeance dans la pile de victoire n’ont aucun impact sur le jeu à moins que le contraire ne soit spécifiquement indiqué par une autre carte Rencontre.\n- Dès qu’un ennemi avec <b>Vengeance X</b> est vaincu, placez sa carte dans la pile de victoire au lieu de la pile de défausse.\n- À la fin d’un scénario, placez dans la pile de victoire chaque lieu avec <b>Vengeance X</b> qui est en jeu, révélé et qui ne contient aucun indice.\n- Dès que la résolution d’une carte Traîtrise avec <b>Vengeance X</b> est terminée, placez cete carte dans la pile de victoire au lieu de la pile de défausse.\n- Les cartes qui rapportent des points de vengeance ne rapportent pas de points de victoire, sauf si la carte possède à la fois <b>Victoire X</b> et <b>Vengeance X</b>."
  },
  {
    "id": "Health_and_Damage",
    "title": "Vie et Dégâts",
    "text": "La vie représente la résistance physique d’une carte. Les dégâts représentent les blessures physiques qui ont été infligées à cette carte pendant le scénario.\n- À chaque fois qu’une carte subit des dégâts, placez un nombre de pions Dégât égal au montant de dégâts subis (voir [Infliger des Dégâts/Horreurs](#Dealing_Damage_Horror)).\n- Si un investigateur a subi une quantité de dégâts supérieure ou égale à sa vie, il est vaincu. Si un investigateur est vaincu, il est éliminé du scénario (voir [Élimination](#Elimination)).\n- En mode campagne, un investigateur qui est vaincu en subissant des dégâts égaux à sa vie subit 1 traumatisme physique. Subir des traumatismes peut faire en sorte qu’un investigateur soit <b>tué</b> (voir [Mode Campagne](#Campaign_Play) pour plus d’informations).\n- Si un ennemi a subi une quantité de dégâts supérieure ou égale à sa vie, il est vaincu et placé dans la pile de défausse Rencontre.\n- Si un soutien a subi une quantité de dégâts supérieure ou égale à sa vie, il est vaincu et placé dans la pile de défausse de son propriétaire.\n- Une carte Soutien sans valeur de vie n’est pas considérée comme ayant une vie de 0, elle ne peut pas gagner de vie et ne peut pas voir de dégâts lui être assignés.\n- La « vie restante » d’une carte est la vie de base moins la quantité de dégâts sur elle, plus ou moins tout modificateur de vie actif.\nVoir aussi [Dégâts Directs et Horreurs Directes](#Direct_Damage_Direct_Horror)."
  },
  {
    "id": "You_Your",
    "title": "Vous/Votre",
    "text": "Les paragraphes ci-dessous ont pour but de vous aider à déterminer l’investigateur qui est désigné par les mots « vous » ou « votre ».\n- Une capacité <b>Révélation</b> qui indique « vous/votre » se réfère à l’investigateur qui a pioché la carte et résout la capacité.\n- Lors de la résolution d’une capacité déclenchée ([fast], [reaction] ou [action]), « vous/votre » se réfère à l’investigateur qui déclenche la capacité.\n- Si une capacité contient une mention identifiant qui est ciblé, « vous/votre » se réfère à ce ou ces investigateur(s). <i>Par exemple, [Détective Obstiné](/card/01103) indique : « Tant que le Détective Obstiné est dans votre lieu… », cette mention identifie « vous » comme étant tout investigateur dans son lieu. [Jeune Profond](/card/01181) indique « Après que le Jeune Profond vous a\nengagé… », cette mention identifie « vous » comme étant tout investigateur qui engage le Jeune Profond.</i>\n- Toute autre mention de « vous/votre » qui ne correspond à aucun des cas présentés ci-dessus se réfère à l’investigateur qui contrôle la carte, qui a la carte dans sa zone de menace ou qui est actuellement en train d’interagir avec la carte.\nUne carte peut posséder plusieurs capacités différentes dans lesquelles les termes « vous/\nvotre » peuvent être interprétés de manière différentes. « Vous/votre » peut se référer à différents investigateurs dans chacune de ces capacités.\n<i>Exemple : [Rêves de R’lyeh](/card/01182) indique :\n«</i> <b>Révélation</b> – <i>Mettez Rêves de R’lyeh en jeu dans votre zone de menace. Vous perdez -1 [willpower] et -1 santé mentale.\n[action] : effectuez un test de [willpower] (3). En cas de réussite, défaussez Rêves de R’lyeh. »\nCes trois capacités se réfèrent à « vous/votre » de différentes manières. Pour la capacité</i> [[Révélation]]<i>,\n« votre » se réfère à l’investigateur qui a pioché Rêves de R’lyeh et est en train de résoudre sa capacité</i> [[Révélation]]<i>. Pour la capacité permanente, « Vous » se réfère à l’investigateur qui a Rêves de R’lyeh dans sa zone de menace. Pour sa capacité [action], le « vous » implicite\n(« défausser » étant conjugué à la deuxième personne du pluriel de l’impératif) se réfère à l’investigateur qui effectue la capacité [action].</i>"
  },
  {
    "id": "The_letter_X",
    "title": "« X », la Lettre",
    "text": "La valeur de la lettre X est déterminée par une capacité de carte ou donnée par un joueur. Si X n’est pas déterminée, sa valeur est égale à 0.\n- Pour les coûts qui impliquent la lettre X, la valeur de X est déterminée par une capacité de carte ou le choix d’un joueur, après quoi le montant payé peut être modifié par des effets sans altérer la valeur de X."
  },
  {
    "id": "Threat_Area",
    "title": "Zone de Menace",
    "text": "La zone de menace d’un investigateur est une zone de jeu dans laquelle vous placez les cartes Rencontre engagées avec et/ou qui affectent cet investigateur.\n- Les cartes dans la zone de menace d’un investigateur sont dans le même lieu que cet investigateur."
  },
  {
    "id": "Appendix_I_Initiation_Sequence",
    "title": "Appendice I : Séquence d'Initiation",
    "text": "Quand un joueur souhaite initier une capacité déclenchée ou jouer une carte, il déclare tout d’abord son intention. Deux confirmations préalables doivent être effectuées avant que le processus d’initiation d’une capacité ou d’une carte jouée ne puisse débuter :\n- Vérifiez les restrictions de jeu : déterminez si la carte peut être jouée ou si la capacité peut être initiée à ce moment-là. (Cela inclut de vérifier que la résolution de l’effet peut modifier l’état de la partie.) Si les restrictions de jeu ne sont pas satisfaites, arrêtez le processus.\n- Déterminez le(s) coût(s) à payer pour jouer la carte ou initier la capacité. Si ces coûts (en tenant compte des modificateurs) peuvent être payés, passez aux étapes suivantes de la séquence.\nUne fois que chacune des confirmations ci-dessus a été effectuée, suivez ces étapes dans l’ordre.\n1. Appliquez tous les modificateurs de coût(s).\n2. Payez le(s) coût(s). Si vous êtes à cette étape et que le(s) coût(s) ne peu(ven)t pas être payé(s), arrêtez le processus sans payer aucun coût.\n- Après la fin de cette étape, si des attaques d’opportunité doivent s’appliquer, résolvez-les.\n3. La carte commence à être jouée ou les effets de la capacité commencent à être initiés.\n4. Les effets de la capacité (s’ils n’ont pas été annulés à l’étape 3) terminent leur initiation et se résolvent. La carte est considérée comme jouée (et placée en jeu ou dans la pile de défausse de son propriétaire s’il s’agit d’un événement). La capacité est considérée comme résolue au moment où cette étape se termine.\n- Si la capacité initiée est sur une carte en jeu, la séquence ne s’arrête pas si la carte quitte le jeu en cours de route."
  },
  {
    "id": "Appendix_II_Timing_and_Gameplay",
    "title": "Appendice II : Timing et Mécanismes de Jeu",
    "text": "L'[organigramme de la séquence des phases](#Phase_Sequence_Timing) décrit les phases et les étapes d’un round. À chaque fois qu’un investigateur effectue un test de compétence, utilisez le timing d’un test de compétence détaillé dans l’[organigramme d’un test de compétence](#Skill_Test_Timing).\nLes éléments numérotés présentés dans des cases grises sont appelés événements structurels. Les événements structurels sont des occurrences obligatoires dictées par la structure même du jeu. Les cases rouges sont les fenêtres de joueurs. Les joueurs ont le droit d’utiliser des capacités déclenchées [free] dans ces fenêtres.\nLes détails spécifiques à chacune de ces étapes sont expliqués ci-dessous.",
    "rules": [
      {
        "id": "Phase_Sequence_Timing",
        "title": "Organigramme de la Séquence des Phases",
        "table": [
          { "row": [{ "text": "I. Phase du Mythe (à ignorer lors du premier round)" }] },
          { "row": [{ "color": "green", "text": "1.1 Début du round. Début de la phase du Mythe." }] },
          { "row": [{ "color": "green", "text": "1.2 Placez 1 fatalité sur l’intrigue en cours." }] },
          { "row": [{ "color": "green", "text": "1.3 Vérifiez le seuil de fatalité." }] },
          { "row": [{ "color": "green", "text": "1.4 Chaque investigateur pioche 1 carte Rencontre." }] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur" }] },
          { "row": [{ "color": "green", "text": "1.5 Fin de la phase du Mythe." }] },
          { "row": [{ "color": "grey", "text": "Passez à la phase d’Investigation." }] },
          { "row": [] },
          { "row": [{ "text": "II. Phase d’Investigation" }] },
          { "row": [{ "color": "green", "text": "2.1 Début de la phase d’Investigation." }] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur" }] },
          { "row": [{ "color": "green", "text": "2.2 Début du tour de l’investigateur suivant." }] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur" }] },
          { "row": [{ "color": "green", "text": "2.2.1 L’investigateur actif a le droit d’effectuer une action, si possible. Si une action a été effectuée, retournez à la fenêtre de joueur précédente. Si aucune action n’a été effectuée, passez au 2.2.2." }] },
          { "row": [{ "color": "green", "text": "2.2.2 Fin du tour de l’investigateur. Si un investigateur n’a pas encore effectué son tour lors de cette phase, retournez au 2.2. Si chaque investigateur a effectué son tour lors de cette phase, passez au 2.3." }] },
          { "row": [{ "color": "green", "text": "2.3 Fin de la phase d’Investigation." }] },
          { "row": [{ "color": "grey", "text": "Passez à la phase des Ennemis." }] },
          { "row": [] },
          { "row": [{ "text": "III. Phase des Ennemis" }] },
          { "row": [{ "color": "green", "text": "3.1 Début de la phase des Ennemis." }] },
          { "row": [{ "color": "green", "text": "3.2 Les ennemis Chasseur se déplacent." }] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur" }] },
          { "row": [{ "color": "green", "text": "3.3 L’investigateur suivant résout les attaques des ennemis engagés avec lui. Si un investigateur n’a pas encore résolu ses attaques ennemies lors de cette phase, retournez à la fenêtre de joueur précédente. Après que le dernier investigateur a résolu les attaques des ennemis engagés avec lui, passez à la fenêtre de joueur suivante." }] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur" }] },
          { "row": [{ "color": "green", "text": "3.4  Fin de la phase des Ennemis." }] },
          { "row": [{ "color": "grey", "text": "Passez à la phase d’Entretien." }] },
          { "row": [] },
          { "row": [{ "text": "IV. Phase d’Entretien" }] },
          { "row": [{ "color": "green", "text": "4.1 Début de la phase d’Entretien." }] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur" }] },
          { "row": [{ "color": "green", "text": "4.2 Réinitialisez les actions." }] },
          { "row": [{ "color": "green", "text": "4.3 Redressez chaque carte inclinée." }] },
          { "row": [{ "color": "green", "text": "4.4 Chaque investigateur pioche 1 carte et gagne 1 ressource." }] },
          { "row": [{ "color": "green", "text": "4.5 Chaque investigateur vérifie la limite de sa main." }] },
          { "row": [{ "color": "green", "text": "4.6 Fin de la phase d’Entretien. Fin du round." }] },
          { "row": [{ "color": "grey", "text": "Passez à la phase du Mythe du round suivant." }] }
        ]
      },
      {
        "id": "Framework_Event_Details",
        "title": "Événements Structurels Détaillés",
        "text": "Cette section détaille le fonctionnement de chacune des étapes d’événements structurels présentées dans l’organigramme vu précédemment, dans l’ordre où ces événements structurels se produisent durant le round.",
        "rules": [
          {
            "id": "Mythos_Phase",
            "title": "I. Phase du Mythe",
            "text": "<b>Lors du premier round de la partie, ignorez la phase du Mythe.</b>\n\n<b>1.1 Début du round. Début de la phase du Mythe.</b>\nCette étape formalise le début de la phase du Mythe. Comme il s’agit du premier événement structurel du round, elle formalise également le début d’un nouveau round.\nLe début d’une phase est un repère important au sein d’une partie. Ilpeut être mentionné dans le texte d’une carte, soit comme moment auquel une capacité peut ou doit être résolue, soit comme moment auquel un effet retardé se résout, soit comme moment auquel un effet persistant s’achève.\n\n<b>1.2 Placez 1 fatalité sur l’intrigue en cours.</b>\nPrenez 1 fatalité depuis la réserve de pions et placez-la sur la carte Intrigue en cours.\n\n<b>1.3 Vérifiez le seuil de fatalité.</b>\nComparez le nombre total de fatalités en jeu (sur l’intrigue en cours et sur chaque autre carte en jeu) avec le seuil de fatalité de l’intrigue en cours. Si le nombre de fatalités en jeu est supérieur ou égal au seuil de fatalité del’intrigue en cours, le deck Intrigue avance.\nQuand le deck Intrigue avance, retirez toutes les fatalités en jeu et remettez-les dans la réserve de pions. Retournez l’intrigue en cours, lisez le texte d’ambiance et suivez les éventuelles instructions d’avancement. À moins qu’autre chose ne soit spécifié par les instructions d’avancement, la face recto de la carte Intrigue suivante devient la nouvelle intrigue en cours, et l’intrigue ainsi remplacée est retirée de la partie au même moment.\n<i>Note : à moins qu’une carte ne spécifie le contraire, c’est le seul moment au cours duquel l’intrigue peut avancer.</i>\n\n<b>1.4 Chaque investigateur pioche 1 carte Rencontre.</b>\nDans l’ordre des joueurs, chaque investigateur pioche la carte du dessus du deck Rencontre, résout toute capacité Révélation inscrite dessus et suit les instructions ci-dessous en fonction du type de carte.\nÀ chaque fois qu’un investigateur pioche une carte Rencontre, effectuez les étapes suivantes dans l’ordre :\n1. Piochez la carte du deck Rencontre.\n2. Vérifiez la présence ou non du mot-clé Péril sur la carte piochée. (Si la carte a le mot-clé Péril, l’investigateur qui l’a piochée ne peut pas discuter avec les autres joueurs. Ces derniers ne peuvent ni jouer de cartes, ni déclencher de capacités, ni attribuer de cartes dans un test de compétence tant que le péril rencontré est en cours de résolution.)\n3. Résolvez la capacité Révélation de la carte piochée.\n4. Si la carte piochée est un <b>ennemi</b>, générez-le en suivant les éventuelles instructions de génération inscrites sur la carte (une instruction de génération désigne n’importe quel texte précédé de l’instruction « Génération »). Si l’ennemi rencontré n’a pas d’instruction de génération, il est généré engagé avec l’investigateur qui rencontre la carte et placé dans la zone de menace de cet investigateur.\nSi la carte est une <b>traîtrise</b>, placez-la dans la pile de défausse Rencontre, sauf si sa capacité stipule le contraire.\n5. Si la carte piochée a le mot-clé Renfort, l’investigateur doit piocher une autre carte. Recommencez le processus à l’étape 1.\n\n<b>1.5 Fin de la phase du Mythe.</b>\nCette étape formalise la fin de la phase du Mythe.\nLa fin d’une phase est un repère important au sein d’une partie. Elle peut être mentionnée dans le texte d’une carte, soit comme moment auquel une capacité peut ou doit être résolue, soit comme moment auquel un effet retardé se résout, soit comme moment auquel un effet persistant s’achève."
          },
          {
            "id": "Investigation_Phase",
            "title": "II. Phase d’Investigation",
            "text": "<b>2.1 Début de la phase d’Investigation.</b>\nCette étape formalise le début de la phase d’Investigation.\n\n<b>2.2 Début du tour de l’investigateur suivant.</b>\nLes investigateurs ont le droit d’effectuer leurs tours dans n’importe quelordre. Ils choisissent parmi eux celui qui va effectuer son tour ; faire ce choix marque le début du tour de cet investigateur. L’investigateur qui effectue son tour est appelé « investigateur actif ».\nUne fois qu’un investigateur a débuté son tour, il doit le terminer avant qu’un autre investigateur ne puisse effectuer le sien. Chaque investigateur effectue un seul tour à chaque round.\n\n<b>2.2.1 L’investigateur effectue une action, si possible.</b>\nDurant son tour, un investigateur a le droit d’effectuer <b>trois</b> actions. Une action peut être utilisée pour :\n- <b>Enquêter</b> dans le lieu où il se trouve.\n- <b>Se déplacer</b> vers un lieu connexe.\n- <b>Piocher</b> (piochez 1 carte).\n- Gagner 1 <b>Ressource</b>.\n- <b>Jouer</b> une carte Soutien ou Événement de sa main.\n- <b>Activer</b> une capacité [action] d’une carte en jeu qu’il contrôle, d’une carte Rencontre dans son lieu, d’une carte dans sa zone de menace, de la carte Acte en cours, ou de la carte Intrigue en cours.\n- <b>Combattre</b> un ennemi situé dans le même lieu que lui.\n- <b>Engager</b> un ennemi situé dans le même lieu que lui.\n- Tenter d’<b>Échapper</b> à un ennemi engagé avec lui.\nUn investigateur peut effectuer trois actions parmi celles répertoriées ci-dessus, dans n’importe quel ordre ; il a même le droit d’effectuer trois fois la même action.\n<b>Important :</b> Quand un investigateur est engagé avec un ou plusieurs ennemis redressés et effectue une action autre que <b>Combattre</b>, <b>Échapper à</b> ou Activer une capacité <b>Discussion</b> ou <b>Abandon</b>, chacun de ces ennemis effectue une attaque d’opportunité contre l’investigateur. L’investigateur choisit l’ordre de résolution de ces attaques.\nAprès qu’un investigateur a effectué une action, retournez à la fenêtre de joueur précédente. Un investigateur a le droit de terminer son tour plus tôt s’il ne souhaite pas effectuer d’autre action. Si un investigateur ne peut pas ou ne veut pas effectuer une action, passez au 2.2.2.\n\n<b>2.2.2 Fin du tour de l’investigateur.</b>\nRetournez la mini-carte de l’investigateur sur sa face en noir et blanc afin de montrer que son tour est terminé. S’il reste un investigateur qui n’a pas encore effectué son tour pendant ce round, retournez au 2.2. Si chaque investigateur a effectué son tour, passez au 2.3.\n\n<b>2.3 Fin de la phase d’Investigation.</b>\nCette étape formalise la fin de la phase d’Investigation."
          },
          {
            "id": "Enemy_Phase",
            "title": "III. Phase des Ennemis",
            "text": "<b>3.1 Début de la phase des Ennemis.</b>\nCette étape formalise le début de la phase des Ennemis.\n\n<b>3.2 Les ennemis Chasseur se déplacent.</b>\nRésolvez le mot-clé Chasseur pour chaque ennemi redressé non-engagé qui possède le mot-clé Chasseur (voir [Chasseur](#Hunter)).\n\n<b>3.3 L’investigateur suivant résout les attaques des ennemis engagés avec lui.</b>\nRésolvez les attaques des ennemis engagés, dans l’ordre des joueurs. Chaque joueur doit résoudre toutes ses attaques avant de passer au suivant.\nChaque ennemi redressé et engagé effectue une attaque contre l’investigateur avec lequel il est engagé. Quand un ennemi attaque, infligez son attaque (dégâts et horreurs simultanément) à l’investigateur engagé. Après la fin de l’attaque (et de toutes les capacités déclenchées par cette attaque), inclinez l’ennemi. Si un investigateur est engagé avec plusieurs ennemis, résolvez leurs attaques dans l’ordre choisi par l’investigateur attaqué.\nAprès qu’un investigateur a résolu les attaques des ennemis engagés avec lui, retournez à la fenêtre de joueur précédente. Après que le dernier investigateur a résolu les attaques des ennemis engagés avec lui, passez à la fenêtre de joueur suivante.\n\n<b>3.4 Fin de la phase des Ennemis.</b>\nCette étape formalise la fin de la phase des Ennemis."
          },
          {
            "id": "Upkeep_Phase",
            "title": "IV. Phase d’Entretien",
            "text": "<b>4.1 Début de la phase d’Entretien.</b>\nCette étape formalise le début de la phase d’Entretien.\n\n<b>4.2 Réinitialisez les actions.</b>\nRetournez la mini-carte de chaque investigateur sur sa face en couleurs. Cela indique que les actions de l’investigateur ont été réinitialisées pour son prochain tour.\n\n<b>4.3 Redressez chaque carte inclinée.</b>\nRedressez simultanément toutes les cartes inclinées.\n\n<b>4.4 Chaque investigateur pioche 1 carte et gagne 1 ressource.</b>\nDans l’ordre des joueurs, chaque investigateur pioche 1 carte. Une fois que ces cartes ont été piochées, chaque investigateur gagne 1 ressource.\n\n<b>4.5 Chaque investigateur vérifie la limite de sa main.</b>\nDans l’ordre des joueurs, chaque investigateur avec plus de 8 cartes en main choisit et défausse des cartes de sa main jusqu’à ce qu’il n’en ait plus que 8.\n\n<b>4.6 Fin de la phase d’Entretien. Fin du round.</b>\nCette étape formalise la fin de la phase d’Entretien.\nLa phase d’Entretien étant la dernière phase du round, cette étape formalise également la fin du round. Tout effet persistant actif « jusqu’à la fin du round » se termine à ce moment-là.\nUne fois cette étape terminée, passez au début de la phase du Mythe du prochain round."
          }
        ]
      },
      {
        "id": "Skill_Test_Timing",
        "title": "Timing d’un Test de Compétence",
        "table": [
          { "row": [{ "text": "Timing d’un Test de Compétence"}] },
          { "row": [{ "color": "green", "text": "TC.1 Déterminez la compétence du test. Un test de compétence de ce type débute."}] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur"}] },
          { "row": [{ "color": "green", "text": "TC.2 Attribuez des cartes de la main des joueurs au test de compétence."}] },
          { "row": [{ "color": "red", "text": "[free] Fenêtre de joueur"}] },
          { "row": [{ "color": "green", "text": "TC.3 Révélez un pion Chaos."}] },
          { "row": [{ "color": "green", "text": "TC.4 Appliquez le ou les effet(s) du symbole Chaos."}] },
          { "row": [{ "color": "green", "text": "TC.5 Déterminez la valeur de compétence modifiée de l’investigateur."}] },
          { "row": [{ "color": "green", "text": "TC.6 Déterminez la réussite/l’échec du test de compétence."}] },
          { "row": [{ "color": "green", "text": "TC.7 Appliquez les résultats du test de compétence."}] },
          { "row": [{ "color": "green", "text": "TC.8 Fin du test de compétence."}] }
        ],
        "rules": [
          {
            "id": "Skill_Test_1",
            "title": "TC.1 Déterminez la compétence du test. Un test de compétence de ce type débute.",
            "text": "Cette étape formalise le début d’un test de compétence. Il existe quatre types de tests de compétence : test de volonté, test d’intelligence, test de lutte et test d’agilité. La capacité de carte ou la règle du jeu détermine quel type de test est nécessaire, puis un test de ce type débute."
          },
          {
            "id": "Skill_Test_2",
            "title": "TC.2 Attribuez des cartes de la main des joueurs au test de compétence.",
            "text": "L’investigateur qui effectue le test a le droit d’attribuer à ce test n’importe quel nombre de cartes de sa main qui possèdent une icône de compétence appropriée.\nChaque autre investigateur dans le même lieu que celui qui effectue le test a le droit d’attribuer une seule carte qui possède une icône de compétence appropriée.\nUne icône de compétence appropriée est soit une icône correspondant à la compétence testée, soit une icône Libre. L’investigateur qui effectue le test gagne +1 à sa valeur de compétence durant ce test pour chaque icône de compétence appropriée attribuée à ce test.\nLes cartes qui ne possèdent pas d’icône de compétence appropriée ne peuvent pas être attribuées à un test de compétence. Ne payez pas le coût en ressources d’une carte quand vous l’attribuez."
          },
          {
            "id": "Skill_Test_3",
            "title": "TC.3 Révélez un pion Chaos.",
            "text": "L’investigateur qui effectue le test de compétence révèle un pion Chaos pris au hasard dans la réserve du Chaos.\nVoir aussi [Résoudre Plusieurs Pions Chaos Révélés](#Resolving_Multiple_Revealed_Chaos_Tokens)."
          },
          {
            "id": "Skilll_Test_4",
            "title": "TC.4 Appliquez le ou les effet(s) du symbole Chaos.",
            "text": "Appliquez tous les effets initiés par le symbole sur le pion Chaos révélé. Chacun des symboles suivants indique la capacité de la carte de Référence du Scénario qui doit être initiée : [skull], [cultist], [tablet] ou [elder_thing].\nLe symbole [elder_sign] indique que la capacité [elder_sign] de la carte Investigateur appartenant à l’investigateur qui effectue le test doit être initiée.\nSi aucun des symboles ci-dessus n’est révélé ou si le symbole révélé ne correspond à aucune capacité, cette étape se termine sans avoir d’effet."
          },
          {
            "id": "Skill_Test_5",
            "title": "TC.5 Déterminez la valeur de compétence modifiée de l’investigateur.",
            "text": "Prenez la valeur de compétence de base (de la compétence correspondant au type de test en train d’être résolu) de l’investigateur qui effectue le test et appliquez tous les modificateurs actifs, en incluant les icônes appropriées qui ont été attribuées à ce test, le ou les effet(s) du ou des pion(s) Chaos révélé(s), et toutes les capacités de carte actives qui modifient la valeur de compétence de l’investigateur."
          },
          {
            "id": "Skill_Test_6",
            "title": "TC.6 Déterminez la réussite/l’échec du test de compétence.",
            "text": "Comparez la valeur de compétence modifiée de l’investigateur à la difficulté du test de compétence.\nSi la valeur de compétence de l’investigateur est supérieure ou égale à la difficulté de ce test (telle qu’indiquée par la carte ou la règle qui provoque le test), l’investigateur réussit le test.\n- Si un investigateur réussit automatiquement un test via une capacité de carte, la difficulté totale de ce test est considérée comme étant 0.\nSi la valeur de compétence de l’investigateur est inférieure à la difficulté de ce test, l’investigateur échoue au test.\n- Si un investigateur échoue automatiquement à un test via une capacité de carte ou en révélant le symbole [auto_fail], sa valeur de compétence totale est considérée comme étant 0.\nVoir aussi [Réussite/Échec Automatique](#Automatic_Failure_Success)."
          },
          {
            "id": "Skill_Test_7",
            "title": "TC.7 Appliquez les résultats du test de compétence.",
            "text": "La capacité de carte ou la règle qui a initié le test indique en général les conséquences d’une réussite et/ou d’un échec pour ce test. (De plus, certaines autres capacités de carte peuvent ajouter des conséquences ou modifier les conséquences existantes à ce moment.) Résolvez les conséquences appropriées (en vous basant sur la réussite ou l’échec établi lors de l’étape TC.6).\nSi plusieurs résultats doivent être appliqués durant cette étape, l’investigateur qui effectue le test les applique dans l’ordre de son choix."
          },
          {
            "id": "Skill_Test_8",
            "title": "TC.8 Fin du test de compétence.",
            "text": "Cette étape formalise la fin du test de compétence. Défaussez toutes les cartes qui ont été attribuées à ce test de compétence et remettez tous les pions Chaos dans la réserve du Chaos."
          }
        ]
      }
    ]
  },
  {
    "id": "Appendix_III_Setting_Up_The_Game",
    "title": "Appendice III : Mise en Place de la Partie",
    "text": "Pour mettre en place une partie, effectuez les étapes suivantes dans l’ordre :\n\n<b>1. Choisir son investigateur.</b> Chaque joueur choisit un investigateur différent et place sa carte dans sa zone de jeu.\n\n<b>2. Subir les dégâts/horreurs des traumatismes.</b> En mode campagne, chaque joueur place sur sa carte Investigateur un montant de dégâts égal au nombre de traumatismes physiques subis, et un montant d’horreurs égal au nombre de traumatismes mentaux subis.\n\n<b>3. Choisir l’un des investigateurs, qui sera l’investigateur principal de cette partie.</b>\n\n<b>4. Assembler et mélanger les decks des investigateurs.</b>\n\n<b>5. Former la réserve de pions.</b>  Placez les pions Dégât, Horreur, Indice/Fatalité et Ressource à portée de tous les joueurs.\n\n<b>6. Former la réserve du Chaos.</b> Placez les pions Chaos indiqués par les instructions de mise en place de la campagne dans un récipient opaque et remettez les autres pions Chaos dans la boîte de jeu.\n- En mode campagne, utilisez la réserve du Chaos telle qu’elle était lors de la conclusion du scénario précédent.\n\n<b>7. Collecter les ressources de départ.</b> Chaque investigateur gagne 5 ressources depuis la réserve de pions.\n\n<b>8. Piocher les mains de départ.</b> Chaque joueur pioche 5 cartes. Dans l’ordre des joueurs, chacun d’eux a le droit d’effectuer un mulligan une fois à ce moment-là.\n- Chaque carte Faiblesse piochée lors de cette étape est ignorée, mise de côté (sans la résoudre) et remplacée par une autre carte piochée du deck. À la fin de cette étape, mélangez chacune des cartes Faiblesse dans le deck de son propriétaire.\n\n<b>9. Lire l’introduction du scénario dans le Guide de Campagne.</b>\n\n<b>10. Effectuer la mise en place du scénario selon les instructions indiquées dans le Guide de Campagne.</b> Cela comprend le rassemblement des sets de rencontre listés dans les instructions de mise en place, le placement des lieux, le placement des mini-cartes Investigateur dans le lieu où les investigateurs commencent la partie, la mise de côté des cartes indiquées et la formation du deck Rencontre, en mélangeant ensemble les cartes Rencontre restantes.\n\n<b>11. Assembler le deck Intrigue.</b> Assemblez le deck Intrigue dans l’ordre séquentiel avec l’illustration face visible de manière à ce que l’« Intrigue 1a » soit au sommet. Lisez le texte d’ambiance sur l’intrigue 1a.\n\n<b>12. Assembler le deck Acte.</b> Assemblez le deck Acte dans l’ordre séquentiel avec l’illustration face visible de manière à ce que l’« Acte 1a » soit au sommet. Lisez le texte d’ambiance sur l’acte 1a.\n\n<b>13. Placer la carte de Référence du Scénario à côté du deck Intrigue.</b>\nIl n’existe pas de fenêtre d’action lors de la mise en place. Dans ce laps de temps, les joueurs ne peuvent déclencher des capacités de carte ou jouer des cartes de leur main que si la carte ou la capacité dispose d’une condition de déclenchement spécifique qui est satisfaite."
  },
  {
    "id": "Appendix_IV_Card_Anatomy",
    "title": "Appendice IV : Description des Cartes",
    "text": "Cette section propose une description détaillée de chaque type de carte. Les pages 28 et 29 détaillent les cartes Scénario, tandis que les pages 30 et 31 détaillent les cartes Joueur et Investigateur.\nLes cartes Scénario incluent les cartes Acte, les cartes Intrigue, les cartes Lieu, les cartes Traîtrise, les cartes Ennemi et les cartes Référence du Scénario.\nLes cartes Joueur incluent les cartes Investigateur, les mini-cartes Investigateur, les cartes Soutien, les cartes Événement et les cartes Compétence."
  }
]
