[
  {
    "id": "Golden_Rule",
    "title": "Золотые правила",
    "text": "Если текст справочника прямо противоречит тексту правил, приоритет отдаётся справочнику.\nЕсли текст карты прямо противоречит тексту правил или справочника, приоритет отдаётся карте."
  },
  {
    "id": "Grim_Rule",
    "title": "Тёмное правило",
    "text": "Если игроки не могут найти в справочнике, как разрешить возникшее противоречие, им следует разрешить его наихудшим для себя образом — так, чтобы максимально осложнить свою победу, — и продолжать игру.\nКогда игрокам надо выбрать один из нескольких равноправных вариантов, окончательный выбор между ними делает ведущий сыщик. «Тёмное правило» при этом не применяется.\n<i>Например, на карте «Запертая дверь» сказано: «Прикрепите эту карту к локации, где больше всего улик и не прикреплена „Запертая дверь“». Если в трёх локациях одинаково большое число улик и нет «Запертой двери», ведущий сыщик выбирает одну из этих локаций. Игрокам не нужно решать, какой из этих вариантов будет объективно наихудшим.</i>\n«Тёмное правило» используется только тогда, когда игроки сталкиваются с противоречием, которое они не могут разрешить исходя из правил игры: например, они не уверены, какое именно правило сейчас применяется или в какой очерёдности происходят игровые события. «Тёмное правило» — это не универсальный ответ на все вопросы, а способ не останавливать игру в тех ситуациях, когда поиски нужного ответа займут слишком много времени или неудобны для игроков."
  },
  {
    "id": "Ability",
    "title": "Свойство",
    "text": "Свойство — это особый игровой текст, указывающий, как данная карта влияет на игру.\n- Свойство карты влияет на игру, только если данная карта находится в игре, за исключением тех случаев, когда свойство (или правило по данному типу карт) прямо говорит об ином.\n- Свойство карты взаимодействует только с находящимися в игре картами, за исключением тех случаев, когда свойство прямо говорит об ином.\n- Если в игре находятся сразу несколько одинаковых свойств, каждое из них влияет (или может влиять) на игровую ситуацию по отдельности.\nСвойства карт делятся на следующие типы: постоянные свойства, обязательные свойства, свойства раскрытия, активируемые свойства, ключевые слова и указания на картах врагов («Выходит» и «Добыча»). Эти типы подробно описаны ниже.\nСм. также: [«Цены»](#Costs), [«Эффекты»](#Effects), [«Определения»](#Qualifiers), [«Карты, влияющие сами на себя»](#Self_Referential_Text).",
    "rules": [
      {
        "id": "Abilities_Constant_Abilities",
        "title": "Постоянные свойства",
        "text": "Постоянные свойства указаны на карте простым текстом без выделения. Постоянные свойства всегда влияют на игровую ситуацию, пока карта находится в игре. Некоторые постоянные свойства действуют в особых условиях, обычно обозначенных словами «в течение» или «пока». Эффекты таких свойств остаются в силе, пока соблюдается необходимое условие. Постоянные свойства не требуют активации."
      },
      {
        "id": "Abilities_Forced_Abilities",
        "title": "Обязательные свойства",
        "text": "Обязательные свойства отмечены словом «Обязательно», выделенным жирным шрифтом. Такие свойства срабатывают и оказывают влияние на игровую ситуацию автоматически в указанные моменты времени. Как правило, эти моменты обозначаются словами «когда», «после», «если» или «в».\n- Если обязательное свойство не может изменить игровую ситуацию, оно не срабатывает.\n- Обязательное свойство, которое может изменить игровую ситуацию, обязательно срабатывает всякий раз, когда наступает указанный момент времени.\n- Если обязательное свойство действует, «когда» наступает определённый момент, это значит, что оно срабатывает, как только указанный момент наступает, но до того, как будет разыграно влияние этого момента на игровую ситуацию.\n- Если обязательное свойство действует «после» наступления определённого момента, это значит, что оно срабатывает сразу после того, как будет разыграно влияние указанного момента на игровую ситуацию.\n- Все обязательные свойства, срабатывающие в определённый момент времени, разыгрываются до любых свойств [reaction] (см. ниже), которые активируются в тот же момент времени и с тем же словом.\nСм. [«Приоритеты при одновременном розыгрыше»](#Priority_of_Simultaneous_Resolution)."
      },
      {
        "id": "Abilities_Revelation_Abilities",
        "title": "Свойства раскрытия",
        "text": "Свойство раскрытия, отмеченное словом «Раскрытие» на карте контакта или слабости, срабатывает, как только сыщик берёт эту карту (см. [«Раскрытие»](#Revelation)."
      },
      {
        "id": "Abilities_Triggered_Abilities",
        "title": "Активируемые свойства",
        "text": "Активируемое свойство — это свойство, указанное после одного из трёх символов: [free], [reaction] или [action]. Если у свойства есть требования (цена и/или условия), они указаны сразу же после символа. Игрок, не выполняющий данные требования, не может активировать свойство. Активируемые свойства делятся на три типа.\nБесплатные активируемые свойства ([free]) можно активировать во время любого окна игрока. Полный список окон игрока см. в [«Приложении II»](#Appendix_II_Timing_and_Gameplay).\nСвойства, активируемые реакцией ([reaction]), обладают условием активации и могут быть активированы в любой момент, когда наступает указанное условие. <i>Например, «[reaction] После того как вы победили врага»</i>\n- Если свойство [reaction] может быть активировано, «когда» наступает определённый момент, это значит, что его можно использовать, как только наступит указанный момент, но до того, как будет разыграно влияние этого момента на игровую ситуацию.\n- Если свойство [reaction] может быть активировано «после» наступления определённого момента, это значит, что его можно использовать сразу после того, как будет разыграно влияние указанного момента на игровую ситуацию.\n- Каждое свойство [reaction] можно активировать только единожды всякий раз, когда наступает условие его активации. Например, свойство, которое активируется «после наступления Х», можно использовать единожды при каждом наступлении Х.\nСвойства, активируемые действием ([action]), можно использовать во время хода игрока в фазе сыщиков с помощью действия активации. Для этого игрок должен потратить одно действие за каждый символ [action], указанный в цене свойства.\nВсе активируемые свойства подчиняются следующим правилам:\n- Игрок вправе по своему выбору активировать или не активировать любое активируемое свойство на карте под своим контролем в подходящий для этого момент времени.\n- Активируемое свойство можно использовать, только если оно может изменить игровую ситуацию и если игрок может полностью выплатить его цену (при её наличии) с учётом применимых модификаторов. При оценке данных возможностей не принимаются во внимание последствия выплаты цены или взаимодействие с иными свойствами.\n- Если свойство активировано, игроки обязаны по максимуму разыграть его эффект, за исключением тех эффектов, в описании которых есть слово «может» ((см. [«Может»](#May)).\nСыщик может использовать активируемые свойства ([fast], [reaction] и [action] abilities) следующих карт:\n- Карт в игре, которыми он распоряжается, включая саму карту сыщика.\n- Карт сценария в игре, которые находятся в той же локации, что и сыщик, включая саму локацию, карты контактов в ней и карты контактов в зоне угрозы любого сыщика в той же локации.\n- Карт текущей сцены и текущего замысла.\n- Любой карты, на которой прямо указано, что сыщик может использовать её свойство."
      },
      {
        "id": "Abilities_Keywords",
        "title": "Ключевые слова",
        "text": "Ключевое слово — это свойство карты, с которым связаны определённые правила (см. [«Ключевые слова»](#Keywords))."
      },
      {
        "id": "Spawn_Instructions_and_Prey_Instructions",
        "title": "Указания «Выходит» и «Добыча»",
        "text": "Указание «Выходит» говорит, куда выкладывается враг, когда он входит в игру (см. [«Выложить, выходит»](#Spawn))\nУказание «Добыча» говорит, с кем из сыщиков враг начнёт сражаться или в чью сторону пойдёт, если у него есть выбор (см. [«Добыча»](#Prey))."
      },
      {
        "id": "Action_Designators",
        "title": "Названия действий в свойствах",
        "text": "В тексте некоторых свойств есть выделенные жирным шрифтом названия действий (такие как «Бой», «Уход», «Исследование» или «Движение»). При использовании такого свойства выполняется указанное действие, как описано в правилах, однако с указанными в тексте свойства изменениями."
      }
    ]
  },
  {
    "id": "Act_Deck_and_Agenda_Deck",
    "title": "Колода сцен и колода замыслов",
    "text": "Колода сцен отображает успешные действия сыщиков в ходе сценария. Колода замыслов символизирует успехи и цели тёмных сил, действующих против сыщиков. Как правило, продвижение сцен для сыщиков выгодно, а продвижение замыслов — нет.\n- Сцена продвигается, если сыщики совместно тратят необходимое число улик, указанное на карте сцены. На карте сцены может быть указано конкретное число улик (например, «4») или значение «за сыщика» (с символом [per_investigator]). Обычно продвижение сцены осуществляется как свойство [free] игрока. Каждый сыщик может внести любой вклад (даже нулевой) в число улик, необходимое для продвижения. Если на карте сцены есть указание «Цель», это указание отменяет или модифицирует обычный порядок продвижения сцены.\n- Замысел продвигается, если в игре оказывается требуемое число безысходности, указанное на карте замысла. На карте замысла может быть указано конкретное число или значение «за сыщика». Учитываются все жетоны безысходности в игре: как на карте замысла, так и на других картах. Если на карте замысла есть указание «Цель», это указание отменяет или модифицирует обычный порядок продвижения замысла.\n- Верхняя сцена/замысел в своей колоде называется текущей сценой/замыслом.\nКогда сцена/замысел продвигаются, выполните следующие шаги в указанном порядке:\n1. Удалите все жетоны с карты текущей сцены/замысла. Если продвигается замысел, удалите также все жетоны безысходности с каждой карты в игре.\n2. Переверните карту текущей сцены/замысла и выполните то, что написано на её обратной стороне (с буквой b).\n- Если обратная сторона сцены/замысла представляет собой карту контакта, поступите так, как если бы взяли её в данный момент. В противном случае просто следуйте инструкциям на карте.\n3. Иногда на предыдущей карте сцены/замысла указано, какая карта становится следующей сценой/замыслом. В противном случае новой текущей сценой/замыслом становится следующая карта в соответствующей колоде. Как только новая карта становится текущей сценой/замыслом, одновременно с этим предыдущая карта сцены/замысла удаляется из игры.\n- Иногда в тексте карты сцены или замысла (а также других карт контактов) присутствует указание на исход в формате: «(→<b>И#</b>)». Если сыщики приходят к такому исходу, сценарий завершается. Читайте указанный исход в книге сценариев.\nСм. также: [«Безысходность»](#Doom), [«Улики»](#Clues)."
  },
  {
    "id": "Action",
    "title": "Действие",
    "text": "В свой ход сыщик может совершить до трёх действий. Когда сыщик совершает действие, сначала он платит необходимую цену этого действия, а затем разыгрывает его последствия.\n- Если сыщику предписано потерять какое-то число действий, значит, в этом раунде у него на указанное количество действий меньше.\nНекоторые свойства карт дают сыщикам дополнительные действия. Если сыщик имеет право совершить в свой ход одно или несколько дополнительных действий, то сначала он тратит дополнительные действия (насколько это возможно), а потом — обычные. Если дополнительное действие можно использовать только на что-то конкретное, то оно тратится на первое же подходящее действие сыщика.\n<i>Например, у Дейзи Уокер есть свойство: «В свой ход можете совершить 1 дополнительное действие, которым можно только использовать свойство [action] [[книги]]». Когда Дейзи первый раз за свой ход использует свойство [action] [[книги]], на это автоматически тратится её дополнительное действие, а не одно из трёх обычных.</i>\nЕсли сыщик выполняет действие, которое подходит нескольким его дополнительным действиям, он сам решает, какое из дополнительных действий на это потратить.\nЕсли эффект заставляет сыщика потерять одно (несколько) действий, это значит, что в этот ход сыщик может выполнить на одно (несколько) обычных действий меньше, — иными словами, три обычных действия сыщика теряются первыми. Если у сыщика, который должен потерять действия, остались только дополнительные действия, он теряет их в том порядке, в каком захочет.\n<i>Например, эффект заставляет Дейзи потерять два действия. Это значит, что в этот ход у неё на два обычных действия меньше. Она не может выбрать для потери своё дополнительное действие, если только это не последнее оставшееся у неё действие.</i>\nПолный список доступных действий см. в разделе [«2.2.1. Сыщик совершает действия, если вправе это сделать»](#Investigation_Phase)."
  },
  {
    "id": "Activate_Action",
    "title": "Активация",
    "text": "Активация — это действие, которое сыщик может совершить в свой ход в фазе сыщиков.\nСовершая это действие, сыщик активирует свойство, в цене которого есть один или несколько символов [action]. Число таких символов определяет, сколько действий сыщик обязан потратить, чтобы совершить это действие. Вся цена действия выплачивается одновременно. Затем разыгрываются последствия действия.\nСыщик может активировать свойства следующих карт:\n- Карты в игре под своим контролем, включая и саму карту сыщика.\n- Карты сценария в игре, находящиеся в той же локации, что и сыщик, включая саму локацию, карты контактов в ней и карты контактов в зоне угрозы любого сыщика в той же локации.\n- Карты текущей сцены и текущего замысла."
  },
  {
    "id": "Active_Player",
    "title": "Активный игрок",
    "text": "Активный игрок — это игрок, который делает свой ход в фазе сыщиков."
  },
  {
    "id": "After",
    "title": "После",
    "text": "Слово «после» обозначает момент времени, наступающий сразу после того, как будет полностью разыграно указанное игровое событие или условие активации.\n<i>Например, свойство с текстом «После того как вы взяли карту врага» срабатывает сразу после того, как вы полностью разыграли взятие карты врага, включая её свойства «Раскрытие», «Выходит» и т. п.</i>\nСм. также: [«Свойство»](#Ability), [«Приоритеты при одновременном розыгрыше»](#Priority_of_Simultaneous_Resolution)."
  },
  {
    "id": "Additional_Costs",
    "title": "Дополнительные цены",
    "text": "Многие карты назначают дополнительные цены, которые нужно заплатить для розыгрыша эффекта или выполнения действия. Обычно такие цены указаны в виде «В качестве дополнительной цены (действия или эффекта сделайте что-либо)» или «Вы должны (заплатить дополнительную цену), чтобы (совершить действие или разыграть эффект)».\nДополнительные цены могут выплачиваться и в такие моменты времени, когда обычные цены заплатить нельзя, например, в процессе розыгрыша эффекта. Дополнительная цена должна быть выплачена, как только разыгрывается эффект, требующий её заплатить. Если сделать это невозможно, соответствующий эффект (или часть эффекта) не разыгрывается.\nДополнительные цены не выплачиваются, если сыщик разыгрывает эффект по требованию обязательного свойства или особого предписания (например, текста сценария, обратной стороны сцены или замысла).\n<i>Например, Пит Мусорщик находится во внутреннем дворе Мискатоникского университета. Он использует свойство «Дюка»: «[action] Поверните „Дюка“: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 4. Непосредственно перед этим исследованием вы можете переместиться в связанную локацию». Пит выплачивает цену свойства — тратит 1 действие и поворачивает «Дюка». Затем Пит разыгрывает эффект свойства: сначала перемещается в библиотеку Орна, а затем исследует. Однако свойство библиотеки гласит: «Вы должны потратить 1 дополнительное действие, чтобы исследовать в этой локации». Это свойство добавляет дополнительную цену, которую сыщик должен выплатить в тот момент, когда проводит исследование (а не перед розыгрышем свойства, когда выплачиваются обычные цены). Если Пит не потратит ещё 1 действие, та часть свойства «Дюка», которая позволяет ему исследовать, не будет разыграна.</i>"
  },
  {
    "id": "Agenda_Deck",
    "title": "Колода замыслов",
    "text": "[Колода сцен и колода замыслов](#Act_Deck_and_Agenda_Deck)."
  },
  {
    "id": "Alert",
    "cycle": ["tfa", "tcu", "tde"],
    "title": "Бдительный",
    "text": "Всякий раз, когда сыщик проваливает проверку навыка при попытке уйти от Бдительного врага, после применения всех результатов данной проверки этот враг атакует этого сыщика. Не поворачивайте врага после такой атаки. Не имеет значения, сражался ли этот враг с уходившим от него сыщиком."
  },
  {
    "id": "Aloof",
    "title": "Осторожный",
    "text": "Осторожный — это ключевое слово. Враг с ключевым словом «Осторожный» не начинает сражаться с сыщиком в своей локации автоматически.\n- Когда осторожный враг выкладывается, он не начинает сражаться.\n- Сыщик может использовать действие «Начать сражаться» или свойство карты, чтобы начать сражаться с осторожным врагом.\n- Сыщик не может атаковать осторожного врага, если с таким врагом не сражается ни один сыщик."
  },
  {
    "id": "Asset_Cards",
    "title": "Активы",
    "text": "Карты активов представляют собой вещи, союзников, таланты, заклинания и другие резервы, к помощи которых может прибегнуть сыщик в ходе сценария.\n- Когда вы играете актив, он кладётся в вашу игровую зону. Обычно активы остаются в игре, пока не будут сброшены по свойству карты или на определённом этапе игры.\n- У некоторых активов есть здоровье и/или рассудок. Когда сыщик получает раны или ужас, он может частично или полностью назначить эти раны или ужас на подходящие карты активов под своим контролем (см. [«Нанесение ран и ужаса»](#Dealing_Damage_Horror)).\n- Большинство активов занимают один или несколько слотов, пока находятся в игре (см. [«Слоты»](#Slots)).\n- Некоторые активы отмечены символом определённого набора контактов, и у них не указан уровень. Такие активы называются сюжетными. Сюжетные активы входят в состав своего набора контактов. Их можно включить в колоду игрока только в том случае, если это разрешает подготовка к сценарию или исход сценария."
  },
  {
    "id": "At",
    "title": "Розыгрыш свойств со словом «в»",
    "text": "Условия активации некоторых свойств указаны со словами «в» или «если» (а не с «когда» или «после»), например, «в конце раунда» или «если „Упырь-жрец“ побеждён». Такие свойства срабатывают после свойств «когда», но до свойств «после», которые относятся к тому же условию активации.\nСм. также: [«Розыгрыш свойств со словом «если»](#If)."
  },
  {
    "id": "Attach_To",
    "title": "Прикрепить",
    "text": "Если на карте написано «Прикрепите к…», то, вводя в игру эту карту, её следует прикрепить к указанному игровому объекту — подложить под этот объект, чтобы он немного закрывал данную карту. После этого такая карта считается прикреплённой.\n- В тот момент, когда карта прикрепляется к объекту, следует проверить, соблюдаются ли необходимые для этого условия. Однако в дальнейшем, когда карта уже прикреплена, такие условия могут и не соблюдаться. Если условия не позволяют прикрепить карту к объекту, её нельзя прикрепить и нужно оставить в том же состоянии или там же, где она была до этого. Если оставить её в таком состоянии или в той же зоне невозможно, сбросьте эту карту.\n- Прикреплённая карта остаётся таковой до тех пор, пока либо она сама, либо объект, к которому она прикреплена, не выйдет из игры (в последнем случае прикреплённая карта сбрасывается), или до тех пор, пока свойство какой-либо карты прямо не предпишет открепить карту.\n- Прикреплённая карта поворачивается и разворачивается независимо от игрового объекта, к которому прикреплена."
  },
  {
    "id": "Attacker_Attacked",
    "title": "Атакующий, атакованный",
    "text": "Атакующий — это тот (обычно враг или сыщик), кто атакует кого-либо другого. Тот, кого атакуют, называется атакованным врагом или атакованным сыщиком."
  },
  {
    "id": "Attack_of_Opportunity",
    "title": "Внеочередная атака",
    "text": "Всякий раз, когда сыщик, сражающийся с одним или несколькими развёрнутыми врагами, совершает какое-либо действие, кроме <b>ухода</b>, <b>боя</b> или активации свойства <b>«Переговоры»</b> или <b>«Побег»</b>, каждый из этих врагов проводит против сыщика внеочередную атаку. Порядок, в котором атакуют враги, выбирает сам сыщик. Каждая атака наносит сыщику раны и ужас, указанные на карте врага.\n- Внеочередная атака проводится сразу же после полной оплаты цены действия, которое спровоцировало атаку, но до того, как последствия этого действия изменят игровую ситуацию.\n- Свойство, которое стоит больше одного действия, вызывает только одну внеочередную атаку каждого сражающегося врага.\n- Проводя внеочередную атаку, враг не поворачивается.\n- После того как все внеочередные атаки проведены, сыщик продолжает совершать действие, которое спровоцировало атаку.\n- Применительно к тексту свойств внеочередные атаки считаются атаками врагов.\nВнеочередные атаки проводятся только тогда, когда сыщик тратит одно или несколько действий на активацию свойства или совершение действия. Использование свойства [free], в тексте которого есть выделенное жирным шрифтом название действия, не вызывает внеочередных атак."
  },
  {
    "id": "Automatic_Failure_Success",
    "title": "Автоматический провал/успех",
    "text": "Некоторые свойства карт или жетонов предписывают автоматически провалить или успешно пройти проверку навыка. Такой автоматический провал или успех происходит на 6-м шаге проверки навыка [Ш.6 Определите успех/провал проверки](#Skill_Test_Timing).\n- Если проверка навыка автоматически провалена, итоговое значение навыка сыщика в этой проверке считается равным 0.\n- Если проверка навыка автоматически пройдена успешно, общая сложность этой проверки считается равной 0.\nSome card effects make an investigator automatically succeed or automatically fail a skill test. If this occurs, depending on the timing of such an effect, certain steps of the skill test may be skipped in their entirety.\n- If it is known that an investigator automatically succeeds or fails at a skill test before Step 3 (\"Reveal chaos token\") occurs, that step is skipped, along with Step 4. No chaos token(s) are revealed from the chaos bag, and the investigator immediately moves to Step 5. All other steps of the skill test resolve as normal.\n- If a chaos token effect causes an investigator to automatically succeed or fail at a skill test, continue with Steps 3 and 4, as normal.\n- If an ability \"automatically evades\" 1 or more enemies, this is not the same as automatically succeeding at an evasion attempt. As per the entry on \"Evade\" in the Rules Reference (see \"[Evade](#Evade)\"), if an ability automatically evades 1 or more enemies, no skill test is made for the evasion attempt whatsoever. Consequentially, because no skill test is made, it is not considered a \"successful\" evasion. The investigator simply follows the steps for evading an enemy (exhausting it and breaking its engagement).\n<i>For example: Patrice uses the ability on Hope, which reads: \"[action] If Hope is ready, exhaust or discard him: <b>Evade.</b> Attempt to evade with a base [agility] value of 5. (If you discarded Hope, this test is automatically successful.)\" If Patrice chooses to discard Hope, the skill test automatically succeeds before chaos tokens are revealed; therefore Steps 3 and 4 of the skill test are skipped. However, the skill test still takes place. Cards may still be committed to the test, and the investigator’s total modified skill value is still determined, as it may have some bearing on other card abilities. However, if Patrice instead uses the ability on Stray Cat, which reads: \"[fast] Discard Stray Cat: Automatically evade a non-<b>Elite</b> enemy at your location,\" no skill test is made whatsoever.</i>"
  },
  {
    "id": "Base_Value",
    "title": "Базовое значение",
    "text": "Базовое значение — это значение игрового параметра до применения модификаторов. Если не указано иного, базовое значение параметра карты — это значение, напечатанное на этой карте."
  },
  {
    "id": "Bearer",
    "title": "Держатель",
    "text": "Держатель слабости — это сыщик, который начал игру с данной слабостью в своей колоде или игровой зоне.\nСм. [«Слабость»](#Weakness)."
  },
  {
    "id": "Campaign_Play",
    "title": "Сюжетная кампания",
    "text": "Сюжетная кампания — это последовательность взаимосвязанных сценариев, в рамках которой каждый игрок от сценария к сценарию играет за одного и того же сыщика. По мере продвижения кампании сыщик приобретает опыт и травмы, что отражается изменениями в его колоде. Каждое решение, принятое в ходе кампании, может отозваться в одном из следующих сценариев.\nНачиная кампанию, следуйте инструкциям по её подготовке из книги сценариев. Завершив сценарий в ходе кампании, запишите результаты его прохождения в журнале кампании.",
    "rules": [
      {
        "id": "Experience",
        "title": "Опыт",
        "text": "После записи результатов сыщики подсчитывают полученный опыт и приобретают новые карты для своих колод. Для этого выполните следующие шаги в указанном порядке:\n1. <b>Подсчитайте опыт.</b> Каждый сыщик получает опыт, равный сумме победных значений всех карт на победном счету плюс или минус любые бонусы или штрафы, указанные в книге сценариев для достигнутого исхода. Получившееся значение добавляется к непотраченному опыту, если таковой остался у сыщика после предыдущих сценариев.\n2. <b>Приобретите новые карты.</b> Чтобы приобрести и добавить к своей колоде новую карту, игрок тратит столько очков опыта, каков уровень карты, обозначенный числом точек в её левом верхнем углу. При этом должны соблюдаться следующие правила:\n- Приобретая новые карты, сыщик обязан следовать инструкциям по созданию колоды, изложенным на обороте его карты сыщика. Сыщик имеет право приобретать только такие карты, которые ему доступны. Также следует соблюдать размер колоды, поэтому за каждую приобретённую и добавленную к колоде карту (кроме постоянных) следует удалить из колоды другую карту. Приобретая новые карты, нельзя удалять из колоды слабости и обязательные карты.\n- Каждая карта стоит столько опыта, каков уровень карты, но не меньше 1 (чтобы приобрести карту нулевого уровня, нужно потратить 1 опыт).\n- Приобретая новую карту в рамках сюжетной кампании, сыщик должен потратить хотя бы 1 опыт. Следовательно, приобретение карты нулевого уровня обходится в 1 опыт. Однако это правило действует только во время приобретения карт и не изменяет уровень карты или её цену в опыте. Кроме того, оно не действует при улучшении карт.\n- Приобретая более высокую по уровню версию карты, которая у него уже есть, сыщик может улучшить свою карту, заплатив опытом только разницу в уровне между этими двумя картами (но не меньше 1) и удалив из своей колоды низкоуровневую версию карты.\n- Новые карты приобретаются и улучшаются по одной. Если сыщик хочет приобрести более одного экземпляра новой карты, он должен отдельно оплатить каждый экземпляр и удалить за каждый экземпляр одну карту из своей колоды.\n- В ходе кампании сыщик может изменять свою колоду только вышеописанным образом или выполняя особые указания книги сценариев.\n3. <b>Запишите непотраченный опыт.</b> Каждый сыщик записывает в журнал весь оставшийся у него опыт. Этот опыт можно будет потратить позже в ходе той же кампании."
      },
      {
        "id": "Trauma",
        "title": "Травмы",
        "text": "Травма отражает непоправимый ущерб, нанесённый здоровью или психике сыщика. Если сыщик побеждён в ходе сценария, этот сыщик выбывает из сценария, но необязательно из кампании.\nЕсли сыщик побеждён в ходе сценария, этот сыщик выбывает из сценария, но необязательно из кампании.\nЕсли сыщик побеждён из-за получения ран, равных его здоровью (или превышающих его), он получает 1 физическую травму, что записывается в журнале. Сыщик начинает каждый последующий сценарий кампании с 1 раной за каждую свою физическую травму. Если число физических травм сыщика сравнялось с его здоровьем, сыщик <b>убит</b>.\nЕсли сыщик побеждён из-за получения ужаса, равного его рассудку (или превышающего его), он получает 1 ментальную травму, что записывается в журнале. Сыщик начинает каждый последующий сценарий кампании с 1 ужасом за каждую свою ментальную травму. Если число ментальных травм сыщика сравнялось с его здоровьем, сыщик <b>сошёл с ума</b>.\nЕсли сыщик побеждён из-за того, что одновременно получил и раны, равные его здоровью (или превышающие его), и ужас, равный его рассудку (или превышающий его), он сам выбирает, какую травму получить.\nЕсли сыщик убит или сошёл с ума, то для следующего сценария этот игрок должен выбрать нового сыщика и создать для него новую колоду. Убитых и сошедших с ума сыщиков больше нельзя использовать до конца кампании (см. [«Убитые и сошедшие с ума сыщики»](#Killed_Insane_Investigators)).\nЕсли игрок должен выбрать нового сыщика, а доступных сыщиков не осталось, кампания заканчивается поражением игроков."
      },
      {
        "id": "Defeat_by_Card_Ability",
        "title": "Побеждённые свойством карты",
        "text": "Сыщик может быть побеждён свойством карты. Побеждённый сыщик выбывает из игры (см. [«Выбытие»](#Elimination)). Чтобы определить, будут ли у этого какие-либо долгосрочные последствия, следуйте тексту свойства, победившего сыщика."
      },
      {
        "id": "Advancing_to_Next_Scenario",
        "title": "Переход к следующему сценарию",
        "text": "Завершив сценарий, разыграв его исход, внеся обновления в журнал и приобретя новые карты, переходите к следующему сценарию в кампании, если только исход сценария прямо не отсылает вас к другому сценарию."
      },
      {
        "id": "Joining_or_Leaving_a_Campaign",
        "title": "Как присоединиться к кампании или покинуть её",
        "text": "Между сценариями кампании игроки могут свободно присоединяться к ней и выходить из неё.\nЕсли игрок выходит из кампании, не удаляйте информацию об этом игроке из журнала, так как он может вернуться перед любым следующим сценарием.\nЕсли к кампании присоединяется новый игрок, он должен выбрать сыщика, который ранее не использовался в этом сценарии. Этот сыщик начинает игру, как если бы это был первый сценарий кампании, не имея ни опыта, ни травм."
      },
      {
        "id": "Transferring_Investigators_to_a_New_Campaign",
        "title": "Старые сыщики в новой кампании",
        "text": "В этом параграфе подробно рассказано, каким образом игроки могут перенести сыщиков из завершённой сюжетной кампании в новую. Вкратце о такой возможности говорится в конце книги сценариев «Ночь фанатички».\n<i>Обратите внимание: Стандартные правила игры подразумевают, что игроки начинают каждую кампанию с чистого листа — с заново собранными колодами и нулём опыта. Вариант, описанный ниже, с большой вероятностью нарушит игровой баланс и рекомендуется только отчаянным игрокам, которые не боятся погрузиться в хаос.</i>\nПеренося одного или нескольких сыщиков из завершённой кампаниив новую, игроки должны придерживаться следующих правил:\n- Не обязательно переносить в новую кампанию всех выживших сыщиков: одних можно перенести, а вместо других взять новых.\n- Колоды перенесённых сыщиков не меняются. У них остаются все приобретённые сюжетные активы и слабости, а также набранный опыт и полученные травмы. В журнал новой кампании следует переписать всю информацию из графы «Полученные сюжетные активы и слабости», относящуюся к перенесённым сыщикам.\n- Прочие записи из журнала старой кампании переносить не нужно.\n- Мешок хаоса создаётся заново. Не нужно оставлять в мешке жетоны, добавленные туда в ходе старой кампании.\n- Тексты карт и сценариев написаны с расчётом на то, что игроки не будут перемещать сыщиков из одной кампании в другую. Поэтому большинство эффектов, действующих «до конца кампании», остаются в силе только до конца текущей кампании и не переходят в следующую. Однако в некоторых случаях такие эффекты действуют на протяжении всех кампаний, в которых участвует сыщик. К таким случаям относятся эффекты сюжетных активов и слабостей, приобретённых сыщиком, а также особые правила, относящиеся к конкретному сыщику (например, «держатель этой слабости может говорить только по-английски до конца кампании»)."
      }
    ]
  },
  {
    "id": "Cancel",
    "title": "Отменить",
    "text": "Некоторые свойства карт могут отменить другую карту или игровой эффект. Отменяющие свойства прерываюти предотвращают активацию эффекта.\n- Если эффекты свойства отменены, само свойство (но не его эффекты) считается применённым и его цена должна быть выплачена. Однако эффекты свойства не активируются и не разыгрываются.\n- Если отменены эффекты карты события, она всё равно считается сыгранной и уходит в сброс своего владельца.\n- Если отменены эффекты карты напасти, она всё равно считается взятой и уходит в сброс контактов."
  },
  {
    "id": "Cannot",
    "title": "Не может, нельзя",
    "text": "Запрет со словами «не может» или «нельзя» является абсолютным и не может быть отменён другими свойствами."
  },
  {
    "id": "Cardtypes",
    "title": "Типы карт",
    "text": "Типы карт перечислены и подробно описаны в «Приложении IV» (см. [«Приложение IV»: Строение карт](#Appendix_IV_Card_Anatomy)).\n- Если свойство предписывает карте изменить свой тип, она теряет все другие свои типы и действует по правилам для карт своего нового типа.\nСм. также: [«Активы»](#Asset_Cards), [«Враги»](#Enemy_Cards), [«События»](#Event_Cards), [«Локации»](#Location_Cards), [«Навыки»](#Skill_Cards), [«Напасти»](#Treachery_Cards)."
  },
  {
    "id": "Chaos_Tokens",
    "title": "Жетоны хаоса",
    "text": "Жетоны хаоса вытягиваются из мешка хаоса во время проверок навыков, чтобы повлиять на результат проверки.\n[skull] [cultist] [elder_thing] [tablet] — Если при проверке навыка вытянут один из этих жетонов, найдите его символ в памятке сценария и разыграйте описанный там эффект.\n[auto_fail] — Это жетон автоматического провала. Сыщик, вытянувший при проверке навыка этот жетон, автоматически проваливает проверку (см. [«Автоматический провал/успех»](#Automatic_Failure_Success)).\n[elder_sign] — Это жетон знака Старших богов. Сыщик, вытянувший при проверке навыка этот жетон, разыгрывает эффект [elder_sign] с карты своего сыщика.\nЕсли на вытянутом жетоне хаоса (или в описании эффекта, к которому он отсылает) есть числовой модификатор, этот модификатор применяется к значению навыка сыщика в этой проверке.\nСм. [Ш3. Вытяните жетон хаоса](#Skill_Test_Timing)."
  },
  {
    "id": "Choices_and_the_Grim_Rule",
    "title": "Принятие решений и «Тёмное правило»",
    "text": "Когда игрокам надо выбрать один из нескольких равноправных вариантов, окончательный выбор между ними делает ведущий сыщик. «Тёмное правило» при этом не применяется.\n<i>Например, на карте «Запертая дверь» сказано: «Прикрепите эту карту к локации, где больше всего улик и не прикреплена „Запертая дверь“». Если в трёх локациях одинаково большое число улик и нет «Запертой двери», ведущий сыщик выбирает одну из этих локаций. Игрокам не нужно решать, какой из этих вариантов будет объективно наихудшим.</i>\n«Тёмное правило» используется только тогда, когда игроки сталкиваются с противоречием, которое они не могут разрешить исходя из правил игры: например, они не уверены, какое именно правило сейчас применяется или в какой очерёдности происходят игровые события. «Тёмное правило» — это не универсальный ответ на все вопросы, а способ не останавливать игру в тех ситуациях, когда поиски нужного ответа займут слишком много времени или неудобны для игроков."
  },
  {
    "id": "Clues",
    "title": "Улики",
    "text": "Улики символизируют успешные шаги сыщиков на пути к разгадке тайн, распутыванию заговоров и достижению целей сценария.\n- Когда в локацию впервые входит сыщик, эта локация открывается (переворачивается лицевой стороной вверх) и на неё выкладывается из резерва жетонов столько улик, сколько указано на карте. Обычно число улик указано в формате «за сыщика» ([per_investigator]). Это может произойти и во время подготовки к игре.\n- Чтобы найти улику в локации, надо успешно исследовать эту локацию (см. [«Исследование»](#Investigate_Action) на стр. 8), или применить соответствующее свойство карты. Если сыщик находит улику, он забирает её с локации и кладёт на свою карту сыщика. Теперь эта улика под его контролем.\n- Если для продвижения текущей сцены не указано требования <b>«Цель»</b>, то в ход любого игрока сыщики могут совместно потратить необходимое число улик (обычно указанное в формате «за сыщика») со своих карт сыщиков, чтобы продвинуться к следующей сцене. Обычно это делается как свойство [free] игрока. Сыщик может внести любое число улик в общую сумму, необходимую для продвижения.\n- Если свойство карты упоминает улики в локации, имеются в виду ещё не найденные улики, которые в настоящее время находятся на карте локации.\nСм. также: [Колода сцен и колода замыслов](#Act_Deck_and_Agenda_Deck) на стр. 9, [«Жетоны закончились»](#Tokens) на стр. 7."
  },
  {
    "id": "Collection",
    "title": "Комплект",
    "text": "Если свойство ссылается на комплект игрока <i>(например, «найдите в комплекте»)</i>, имеется в виду коллекция карт, из которой были взяты карты для колоды этого игрока.\n<i>Пример: Анна и Борис играют колодами, собранными из коллекции карт, которая принадлежит Анне. Если Борис должен найти в комплекте какую-то карту, он ищет её среди всех карт, принадлежащих Анне.</i>"
  },
  {
    "id": "Constant_Abilities",
    "title": "Постоянные свойства",
    "text": "Постоянные свойства указаны на карте простым текстом без выделения. Постоянные свойства всегда влияют на игровую ситуацию, пока карта находится в игре. Некоторые постоянные свойства действуют в особых условиях, обычно обозначенных словами «в течение» или «пока». Эффекты таких свойств остаются в силе, пока соблюдается необходимое условие. Постоянные свойства не требуют активации. См. [«Свойство»](#Abilities_Constant)."
  },
  {
    "id": "Control",
    "title": "Контроль",
    "text": "См. [«Владеть и держать под контролем»](#Ownership_and_Control) на стр.4."
  },
  {
    "id": "Copy",
    "title": "Экземпляр",
    "text": "Если у двух карт одинаковые названия, они считаются экземплярами одной и той же карты. Второй экземпляр карты — это любая другая карта, которая называется так же, независимо от типа карты, текста, иллюстрации или любых других отличий между картами."
  },
  {
    "id": "Costs",
    "title": "Цены",
    "text": "В игре есть два типа цен: цена в ресурсах и цена свойства.\nЦена карты в ресурсах — это количество ресурсов, которое следует заплатить, чтобы сыграть карту с руки. Чтобы заплатить эту цену, сыщик берёт указанное количество ресурсов из своего пула ресурсов и кладёт их в резерв жетонов.\nНекоторые активируемые свойства карт представлены в формате «Цена: Эффект». То, что находится перед двоеточием, представляет собой цену свойства, которую следует заплатить, и любые условия активации, которые нужно соблюсти, чтобы активировать свойство. То, что находится после двоеточия, — сам эффект.\n- Если за использование карты или свойства требуется заплатить несколько цен, эти цены должны быть заплачены одновременно.\n- Заплатить цену за использование карты или свойства может только тот, под чьим контролем они находятся. Нельзя платить игровыми объектами под контролем другого игрока.\n- Когда игрок поворачивает, жертвует или иным образом использует карты для выплаты цены, он может использовать только карты в игре под своим контролем, если в описании цены прямо не сказано иного.\n- Если для оплаты требуется не вошедший в игру игровой объект, игрок может использовать для этого только объекты, которые находятся в его внеигровых зонах (таких как рука или колода).\n- Если сыщикам предписано заплатить цену совместно, каждый сыщик (или каждый сыщик, соответствующий указанному критерию) может внести свой вклад в плату.\n- Свойство нельзя активировать — и соответственно, нельзя платить его цену, — если розыгрыш его эффекта никак не изменит ситуацию в игре.\n- Если сыщик в качестве оплаты получил раны или ужас и переназначил их на актив, цена всё равно считается заплаченной."
  },
  {
    "id": "Dealing_Damage_Horror",
    "title": "Нанесение ран и ужаса",
    "text": "В игре сыщик может получить два типа урона: раны и ужас. Раны отнимают здоровье сыщика, а ужас — его рассудок.\nКогда сыщик или враг получает раны и/или ужас, выполните следующие шаги в указанном порядке:\n1. <b>Назначьте раны/ужас:</b> Определите сумму наносимых ран и/или ужаса. Положите соответствующее количество жетонов ран и/или ужаса рядом с картами, которые должны получить раны и/или ужас.\n- Когда сыщику наносятся раны или ужас, этот сыщик может назначить его на подходящие карты активов под своим контролем. Раны можно назначать только на карты активов, обладающие здоровьем, а ужас — только на карты активов, обладающие рассудком.\n- На актив нельзя назначить больше ран и/или ужаса, чем требуется, чтобы победить карту.\n- Все раны и/или ужас, которые нельзя назначить на актив, сыщик обязан назначить на свою карту.\n2. <b>Разместите раны/ужас:</b> Все назначенные, но не предотвращённые раны/ужас одновременно выкладываются на карты, куда они были назначены. Если на этом шаге не размещено ран/ужаса, это значит, что раны/ужас не были успешно нанесены.\n- Свойства, которые предотвращают, уменьшают или переназначают полученные раны и/или ужас, разыгрываются между шагами 1 и 2.\n- Если после размещения ран/ужаса на карте сыщика лежит столько ран, каково его здоровье (или больше), или столько ужаса, каков его рассудок (или больше), этот сыщик побеждён. Когда сыщик побеждён, он выбывает из сценария (см. [«Выбытие»](#Elimination) на стр.5).\n- Если после размещения ран/ужаса на карте врага лежит столько ран, каково его здоровье (или больше), этот враг побеждён и кладётся в сброс контактов (или в сброс владельца, если это слабость).\n- Если после размещения ран/ужаса на карте актива лежит столько ран, каково его здоровье (или больше), или столько ужаса, каков его рассудок (или больше), этот актив побеждён и кладётся в сброс владельца."
  },
  {
    "id": "Deck",
    "title": "Колода",
    "text": "В любой игре используются колоды 4 основных типов: колода сыщика, колода контактов, колода сцен и колода замыслов.\n- Порядок карт в колоде менять нельзя, если только свойство карты не предписывает игроку сделать это.\nСм. также: [«Колода сыщика»](#Investigator_Deck), [«Колода контактов»](#Encounter_Deck), [«Колода сцен и колода замыслов»](#Act_Deck_and_Agenda_Deck)."
  },
  {
    "id": "Deckbuilding",
    "title": "Создание колод",
    "text": "Создавая свою колоду, соблюдайте следующие правила:\n- Игрок должен выбрать одну и только одну карту сыщика.\n- В колоде сыщика должно быть в точности столько карт игроков, сколько указано на обороте карты сыщика в разделе «Размер колоды». В это число не входят слабости, персональные карты сыщиков и карты сценариев, которые добавляются в колоду.\n- В колоде сыщика должно быть не более двух экземпляров каждой карты игроков (с одинаковым названием).\n- Все обычные карты игроков в колоде следует выбирать в соответствии со списком возможных карт, который находится на обороте карты сыщика.\n- В начале кампании у большинства сыщиков нет опыта, поэтому они могут включать в свои колоды только карты нулевого уровня. Некоторые сыщики и/или некоторые кампании могут дать игроку на старте дополнительный опыт, который можно немедленно потратить на приобретение карт более высокого уровня (см. [«Сюжетная кампания»](#Campaign_Play)).\n- Также в колоду следует включить все обязательные карты, указанные на обороте карты сыщика. Там же могут быть изложены дополнительные требования к колоде.\n- В конце процесса создания колоды в неё следует добавить все необходимые случайные базовые слабости.\n- Нельзя включать в колоду игрока сюжетные активы, если правила подготовки или исход сценария не позволяют игроку это сделать. Эти активы можно отличить по тому, что на них не указан уровень, зато есть символ набора контактов (см. [«Активы»](#Asset_Cards)).\n- В сюжетной кампании игроки собирают колоды, прежде чем начать проходить первый сценарий. Между сценариями игроки могут приобретать новые карты или улучшать карты своих колод по правилам, указанным в разделе [«Сюжетная кампания»](#Campaign_Play).\nЕсли игровой эффект удаляет из колоды сыщика 1 или более карт и возвращает её в комплект (как, например, при изгнании), после окончания сценария сыщик должен добавить карты в свою колоду таким образом, чтобы она вернулась к требуемому размеру. В таких случаях сыщик может приобретать карты 0 уровня за 0 опыта, пока не будет достигнут требуемый размер колоды.",
    "rules": [
      {
        "id": "Classes",
        "title": "Классы",
        "text": "Большинство карт игроков, включая карты сыщиков, делятся на 5 классов. У каждого класса есть отличительные черты и особенности, описанные далее.\nВыжившие ([survivor]) — обычные люди, которые пытаются выжить, оказавшись не в то время и не в том месте. Это неподготовленные и плохо снаряжённые бедолаги, которые тем не менее проявляют чудеса героизма перед лицом опасности.\nИскатели ([seeker]) в первую очередь стремятся узнать больше о мире и Мифе. Они жаждут обнаружить забытые знания, нанести на карты неизведанные земли и исследовать фантастических тварей.\nЛовкачи ([rogue]) корыстны и эгоистичны. Коварные и беспринципные, они стремятся извлечь выгоду из любой ситуации.\nМистики ([mystic]) увлечены тайными силами Мифа и находятся под их влиянием. Многие обладают магическими талантами и владеют заклинаниями, что позволяет им манипулировать силами Вселенной.\nХранители ([guardian]) чувствуют призвание защищать человечество и потому противостоят силам Мифа. У них сильно развиты чувство долга и самоотверженность, которые заставляют их защищать других и уничтожать монстров.\nНекоторые карты не относятся ни к какому классу — это нейтральные карты. Обычно сыщики могут включать в колоды только карты своего класса. Некоторые сыщики могут добавлять и карты других классов. Список карт, которые доступны сыщику, указан на обратной стороне его карты в разделе «Возможные карты»."
      }
    ]
  },
  {
    "id": "Defeat",
    "title": "Defeat",
    "text": "Taking damage and/or horror may cause an investigator, enemy, or asset to be defeated.\n- If an investigator has as much or more damage on it as it has health (or as much or more horror on it as it has sanity), that investigator is defeated. An investigator might also be defeated by a card ability. When an investigator is defeated, he or she is eliminated from the scenario (see \"[Elimination](#Elimination)\").\n- In campaign play, an investigator that is defeated by taking damage equal to his or her health suffers 1 physical trauma. An investigator that is defeated by taking horror equal to his or her sanity suffers 1 mental trauma. Taking trauma may cause an investigator to be **killed** or driven **insane** (see \"[Campaign Play](#Campaign_Play)\" for more information).\n- If an enemy has as much or more damage on it as it has health, that enemy is defeated and placed on the encounter discard pile (or on its owner's discard pile if it is a weakness).\n- If an asset with a health value has as much or more damage than it has health, it is defeated. If an asset with a sanity value has as much or more horror than it has sanity, it is defeated. A defeated asset is placed on its owner's discard pile."
  },
  {
    "id": "Delayed_Effects",
    "title": "Delayed Effects",
    "text": "Some abilities create delayed effects. Such abilities specify a future timing point, or indicate a future condition that may arise, and dictate an effect that will happen at that time.\n- Each delayed effect initiates automatically and immediately (as a forced ability) if its future timing point or future condition occurs.\n- A delayed effect affects all specified entities that are in the specified game area and eligible at the time the delayed effect resolves."
  },
  {
    "id": "Difficulty_level",
    "title": "Difficulty (level)",
    "text": "There are four levels of difficulty in *Arkham Horror: The Card Game*: Easy, Standard, Hard, and Expert. At the beginning of a campaign or standalone scenario, the players choose which difficulty level to use. The campaign setup section of that campaign or scenario's Campaign Guide indicates which chaos tokens should be placed into the chaos bag when playing on each difficulty level.\n- When playing in Easy or Standard mode, use the \"Easy/Standard\" side of each scenario's reference card. When playing in Hard or Expert mode, use the \"Hard/Expert\" side of each scenario's reference card instead."
  },
  {
    "id": "Difficulty_skill_tests",
    "title": "Difficulty (skill tests)",
    "text": "The difficulty of a skill test is the target number an investigator is trying to equal or exceed with his or her modified skill value to pass that test.\n- When attacking an enemy, the base difficulty of the skill test is the enemy's fight value.\n- When investigating a location, the base difficulty of the skill test is the location's shroud value.\n- When attempting to evade an enemy, the base difficulty for the skill test is the enemy's evade value.\n- When resolving a skill test created by a card ability, the base difficulty is indicated as a parenthetical value following the indication of which skill is being tested. <i>For example: Intellect (3).</i>\nSee \"[Skill Test Timing](#Skill_Test_Timing)\" or the full rules on skill tests."
  },
  {
    "id": "Direct_Damage_Direct_Horror",
    "title": "Direct Damage, Direct Horror",
    "text": "If an ability causes a card to take direct damage or direct horror, that damage or horror must be assigned directly to the specified card, and cannot be assigned or re-assigned elsewhere."
  },
  {
    "id": "Discard_Piles",
    "title": "Discard Piles",
    "text": "Any time a card is discarded, it is placed faceup on top of its owner's discard pile. Encounter cards are owned by the encounter deck.\n- Each discard pile is an out-of-play area.\n- Each investigator has his or her own discard pile, and the encounter deck has its own discard pile.\n- Each discard pile is open information, and may be looked at by any player at any time.\n- The order of cards in a discard pile may not be altered unless a player is instructed to do so by a card ability.\n- If multiple cards are discarded simultaneously, the owner of the cards may physically place them on top of his or her discard pile one at a time, in any order. If multiple encounter cards are discarded simultaneously, they are placed on top of the encounter discard pile in any order (determined by lead investigator).\n- Any ability that would shuffle a discard pile of zero cards back into a deck does not shuffle the deck.\n- A single card cannot be shuffled into an empty player deck or encounter deck via card effect. If this shuffling would occur during the playing or revelation of a card that is typically discarded after it is resolved, such as an event or treachery card, it is discarded. Otherwise, the card remains in its current game area."
  },
  {
    "id": "Doom",
    "title": "Doom",
    "text": "Doom represents the progress the forces of the Mythos make towards completing foul rituals, summoning cosmic entities, and/or advancing a scenario's agenda.\n- During each Mythos phase, 1 doom is placed on the current agenda (see \"[I. Mythos phase](#Mythos_Phase)\").\n- If there are no \"<b>Objective</b> – \" requirements for advancing the current agenda and the requisite amount of doom is in play (among the agenda and all cards in play), the agenda advances during the \"Check doom threshold\" step of the Mythos phase. Unless a card otherwise specifies that it can advance the agenda, this is the only time at which the agenda can advance.\n- Doom on cards other than the agenda (such as enemies, allies, locations, etc.) counts towards the amount of doom in play.\nSee also: \"[Act Deck and Agenda Deck](#Act_Deck_and_Agenda_Deck)\", \"[Tokens, Running out of](#Tokens)\"."
  },
  {
    "id": "Doubt_and_Conviction",
    "title": "Doubt and Conviction",
    "cycle": ["ptc"],
    "text": "Some story resolutions and interludes in <i>The Path to Carcosa</i> campaign instruct the players to \"Mark one <b>Doubt</b>\" or \"Mark one <b>Conviction</b>\" in their Campaign Log. This is done by filling in one of the boxes next to \"<b>Doubt</b>\" or \"<b>Conviction</b> at the bottom of the Campaign Log.\nLater in the campaign, some scenarios may be changed or altered depending on whether the investigators \"have more <b>Doubt</b> than <b>Conviction</b>\" or \"have more <b>Conviction</b> than <b>Doubt</b>.\" The investigators have more <b>Doubt</b> than <b>Conviction</b> if the number of boxes filled in next to <b>Doubt</b> is greater than the number of boxes filled in next to <b>Conviction</b> (and vice versa). <b>Doubt</b> and <b>Conviction</b> are shared among all of the investigators, and they are not tied to any specific investigator. <b>Doubt</b> and <b>Conviction</b> have no game effect except when explicitly referenced by the Campaign Guide or by a card effect."
  },
  {
    "id": "Draw_Action",
    "title": "Draw Action",
    "text": "When an investigator takes this action, that investigator draws one card from his or her deck."
  },
  {
    "id": "Drawing_Cards",
    "title": "Drawing CArds",
    "text": "When a player is instructed to draw one or more cards, those cards are drawn from the top of his or her investigator deck and added to his or her hand.\nWhen a player is instructed to draw one or more encounter cards, those cards are drawn from the top of the encounter deck, and resolved following the rules for drawing encounter cards under framework step \"[1.4 Each investigator draws 1 encounter card](#Mythos_Phase)\".\n- When a player draws two or more cards as the result of a single ability or game step, those cards are drawn simultaneously. If a deck empties middraw, reset the deck and complete the draw.\n- There is no limit to the number of cards a player may draw each round.\n- If an investigator with an empty investigator deck needs to draw a card, that investigator shuffles his or her discard pile back into his or her deck, then draws the card, and upon completion of the entire draw takes one horror."
  },
  {
    "id": "Effects",
    "title": "Effects",
    "text": "A card effect is any effect that arises from the resolution of ability text printed on, or gained by, a card. A framework effect is any effect that arises from the resolution of a framework event (see \"[Framework Event Details](#Framework_Event_Details)\").\n- Card effects may be preceded by costs, triggering conditions, play restrictions, and/or play permissions; such elements are not considered effects (see \"[Ability](#Ability)\").\n- Once initiated, players must resolve as much of each aspect of the effect as they are able, unless the effect uses the word \"may.\"\n- When a non-targeting effect attempts to interact with a number of entities (such as \"draw 3 cards\" or \"search the top 5 cards of your deck\") that exceeds the number of entities that currently exist in the specified game area, the effect interacts with as many entities as possible.\n- The expiration of a lasting effect (or the cessation of a constant ability) is not considered to be generating a game state change by a card effect.\n- All aspects of an effect have timing priority over all \"after...\" triggering conditions that might arise as a consequence of that effect. <i>(For example, if an effect reads \"Gain 3 resources and draw 3 cards,\" resolve both aspects of the effect (gaining resources and drawing cards) before initiating an ability that reads \"After drawing a card...\")</i>\nSee also: \"[Delayed Effects](#Delayed_Effects)\", \"[Lasting Effects](#Lasting_Effects)\", \"[Priority of Simultaneous Resolution](#Priority_of_Simultaneous_Resolution)\"."
  },
  {
    "id": "Elimination",
    "title": "Elimination",
    "text": "A player is eliminated from a scenario any time his or her investigator is defeated, or if he or she resigns. The only manner in which eliminated investigators interact with the game is when establishing \"per investigator\" values (see \"[Per Investigator](#Per_Investigator)\"). Any time a player is eliminated:\n1. For the purpose of resolving weakness cards, the game has ended for the eliminated investigator. Trigger any “when the game ends” abilities on each weakness the eliminated investigator owns that is in play. Then, remove those weaknesses from the game.\n2. The cards he or she controls in play and all of the cards in his or her out-of-play areas (such as hand, deck, discard pile) are removed from the game.\n- Any card that player owns but does not control that is in play remains in play, but if that card leaves play it is removed from the game.\n3. All clue tokens that player possesses are placed at the location the investigator was at when he or she was eliminated, and all of that player's resource tokens are returned to the token pool.\n4. All enemies engaged with that player are placed at the location the investigator was at when he or she was eliminated, unengaged but otherwise maintaining their current game state.\n5. All other cards in the eliminated investigator's threat area are placed in the appropriate discard pile.\n6. If the lead investigator is eliminated, the remaining players (if any) choose a new lead investigator.\n7. If there are no remaining players, the scenario ends. Refer to \"no resolution was reached\" entry for that scenario in the campaign guide."
  },
  {
    "id": "Empty_Location",
    "title": "Empty Location",
    "text": "An empty location is a location with no enemies or investigators at it."
  },
  {
    "id": "Encounter_Deck",
    "title": "Encounter Deck",
    "text": "The encounter deck contains the encounter cards (enemy, treachery, and story asset cards) the investigators may encounter during a scenario.\n- If the encounter deck is empty, shuffle the encounter discard pile back into the encounter deck."
  },
  {
    "id": "Encounter_Set",
    "title": "Encounter Set",
    "text": "An encounter set is a collection of encounter cards, denoted by a common encounter set symbol near each card's cardtype."
  },
  {
    "id": "Enemy_Cards",
    "title": "Enemy Cards",
    "text": "Enemies represent villains, cultists, ne'er-do-wells, terrible monsters, and unfathomable entities from alternate dimensions or the cosmos beyond. When an enemy card is drawn by an investigator, that investigator must spawn it following any spawn direction the card bears (see \"[Spawn](#Spawn)\"). If the encountered enemy has no spawn direction, the enemy spawns engaged with the investigator encountering the card and is placed in that investigator's threat area.\nSee \"[1.4 Each investigator draws 1 encounter card](#Mythos_Phase)\".\n- A ready, unengaged enemy engages any time it is at the same location as an investigator (see \"[Enemy Engagement](#Enemy_Engagement)\").\n- If an investigator is engaged with a ready enemy and takes an action other than to **fight**, to **evade**, or to activate a **parley** or **resign** ability, that enemy makes an attack of opportunity (see \"[Attack of Opportunity](#Attack_of_Opportunity)\").\n- Enemies with the hunter keyword move during the Enemy Phase (see \"[III. Enemy phase](#Enemy_Phase)\").\n- Engaged enemies attack during the Enemy Phase (see \"[III. Enemy phase](#Enemy_Phase)\")."
  },
  {
    "id": "Enemy_Engagement",
    "title": "Enemy Engagement",
    "text": "While an enemy card is in play, it is either engaged with an investigator (and placed in that investigator's threat area), or it is unengaged and at a location (and placed at that location). Each enemy in an investigator's threat area is considered to be at the same location as that investigator, and should the investigator move, the enemy remains engaged and moves to the new location simultaneously with the investigator.\nAny time a ready unengaged enemy is at the same location as an investigator, it engages that investigator, and is placed in that investigator's threat area. If there are multiple investigators at the same location as a ready unengaged enemy, follow the enemy's prey instructions to determine which investigator is engaged. There is no limit on the number of enemies that can be engaged with a single investigator.\n<i>For example, a ready unengaged enemy immediately engages if:</i>\n- <i>It spawns at the same location as an investigator,</i>\n- <i>It moves into the same location as an investigator,</i>\n- <i>An investigator moves into the same location as it.</i>\nAn exhausted unengaged enemy does not engage, but if an exhausted enemy at the same location as an investigator becomes ready, it engages as soon as it is readied.\n- <i>Note: An enemy with the [Aloof](#Aloof) keyword does not engage in the manner described above.</i>See \"[Engage Action](#Engage_Action)\"."
  },
  {
    "id": "Enemy_Phase_Placeholder",
    "title": "Enemy Phase",
    "text": "See \"[III. Enemy phase](#Enemy_Phase)\"."
  },
  {
    "id": "Engage_Action",
    "title": "Engage Action",
    "text": "\"Engage\" is an action an investigator may take during his or her turn in the investigation phase.\nTo engage an enemy at the same location <i>(for example, this could be done to engage an exhausted enemy, an aloof enemy, or an enemy engaged with another investigator)</i>, an investigator places the chosen enemy in his or her threat area. The investigator and the enemy are now engaged.\n- An investigator may perform the engage action to engage an enemy that is engaged with a different investigator at the same location. The enemy simultaneously disengages from the previous investigator and engages the investigator performing the action.\n- An investigator cannot use the engage action to engage an enemy he or she is already engaged with.\nWhen an investigator engages an enemy, that enemy has also engaged that investigator, and vice-versa. There is no difference between engaging an enemy and being engaged by an enemy. Effects that trigger \"after an enemy engages you\" will trigger at the same time as effects that trigger \"after you engage an enemy.\""
  },
  {
    "id": "Enters_Play",
    "title": "Enters Play",
    "text": "The phrase \"enters play\" refers to any time a card makes a transition from an out-of-play area into a play area (see \"[In Play and Out of Play](#In_Play_and_Out_of_Play)\").\n- If an ability (either on the card itself or from another card) causes a card to enter play in a state different from that specified by the rules, there is no transition to that state. It merely enters play in that state."
  },
  {
    "id": "Evade",
    "title": "Уход (действие)",
    "text": "Уход — это действие, которое сыщик может совершить в свой ход в фазе сыщиков.\nЧтобы уйти от врага, с которым он сражается, сыщик проходит проверку ловкости против значения ухода врага (см. [«Проверки навыков»](#Skill_Tests)).\nПри успехе сыщик уходит от врага. Это происходит на 7-м шаге проверки навыка [Ш.7 Примените результаты проверки](#Skill_Test_Timing).)\nПри провале сыщик не уходит от врага и продолжает сражаться с ним.\n- Если свойство позволяет автоматически уйти от врага или врагов, для ухода не требуется проходить проверку навыка.\n- Всякий раз, когда сыщик успешно уходит от врага (совершив действие ухода или применив свойство карты), этот враг поворачивается, если был развёрнут, и прекращает сражаться с сыщиком. Переместите этого врага из зоны угрозы сыщика в его локацию, чтобы отметить, что враг больше не сражается.\n- В отличие от действий «Бой» и «Начать сражаться», действие «Уход» сыщик может совершить только против врага, с которым сражается."
  },
  {
    "id": "Event_Cards",
    "title": "События (тип карты)",
    "text": "Карты событий представляют собой тактические приёмы, манёвры, заклинания, уловки и другие мгновенные эффекты, к которым может прибегнуть игрок.\n- Если у карты события нет ключевого слова «Быстрое», игрок может сыграть её с руки только в свой ход, с помощью действия «Сыграть карту». При этом он обязан следовать всем разрешениям и ограничениям розыгрыша этой карты.\n- Карту быстрого события игрок может сыграть со своей руки в любое время, указанное на карте (см. [«Быстрый»](#Fast)).\n- Когда игрок играет карту события, он платит её цену, разыгрывает её эффекты (либо они отменяются), а после этого кладёт в сброс её владельца.\n- Если эффекты карты события отменены, карта тем не менее считается сыгранной и её цена остаётся выплаченной. Отменяются только её эффекты.\n- Играть или не играть карту события с руки, всегда решает игрок, если только в инструкции розыгрыша события не присутствует слово «должен».\n- Карту события нельзя играть, если розыгрыш её эффекта никак не сможет изменить игровую ситуацию."
  },
  {
    "id": "Exceptional",
    "title": "Исключительный",
    "text": "Исключительный — это ключевое слово, относящееся к созданию колод.\n- Чтобы приобрести исключительную карту, следует заплатить вдвое больше опыта, чем указано на карте.\n- В колоде сыщика может быть только 1 экземпляр каждой исключительной карты."
  },
  {
    "id": "Exhaust",
    "title": "Повернуть, повёрнутая карта",
    "text": "Иногда свойство или этап игры требуют повернуть карту, чтобы отметить, что она использовалась для выполнения своей функции. Чтобы повернуть карту, разместите её горизонтально, наклонив на 90 градусов. Карта в таком положении называется повёрнутой.\n- Повёрнутую карту нельзя повернуть повторно, пока она не развернётся (как правило, под действием свойства или на определённом этапе игры).\nТермин «задействовать», который встречается на картах старых изданий, означает то же самое, что и «повернуть»."
  },
  {
    "id": "Exile",
    "title": "Exile",
    "text": "Some player cards must be exiled when they are used. When a card is exiled, it is removed from the game and returned to your collection. During campaign play, a card that has been exiled must be purchased again with experience points (between scenarios) if you wish to re-include it in your deck. If exiling 1 or more cards would reduce your deck below your investigator's deck size, when purchasing cards between scenarios, you must purchase cards so that a legal deck size is maintained (when purchasing cards in this manner, you may purchase level 0 cards for 0 experience cost until a legal deck size is reached)."
  },
  {
    "id": "Experience_Placeholder",
    "title": "Опыт",
    "text": "См. [«Сюжетная кампания»](#Experience)."
  },
  {
    "id": "Explore",
    "cycle": ["tfa"],
    "title": "Explore",
    "text": "Some abilities in this campaign (and others) are identified with an \"Explore\" action designator. Such abilities are generally used to find new locations to put into play, and are initiated using the \"activate\" action.\n\"Explore\" abilities instruct you to draw the top card of the \"exploration deck,\" which is a separate deck that is constructed during the setup of some scenarios. This deck consists of several single-sided locations and treachery cards.\n- Each \"Explore\" ability indicates a particular type of location that you are seeking to draw. <b>If a location of that type is drawn, it is put into play, and you move to that location.</b> This is considered a \"successful\" exploration.\n- If any other location is drawn, place it next to the exploration deck, and draw the next card from the exploration deck. Repeat this process until a location of the indicated type is drawn, or a treachery is drawn. After this action has ended, shuffle each location next to the exploration deck back into the exploration deck.\n- If a treachery card is drawn, it is resolved as normal. If it is discarded, place it in the encounter discard pile as you would normally. There is no discard pile for the exploration deck. This is considered an \"unsuccessful\" exploration.\n- As a single-sided location is put into play from the exploration deck, place clues on that location equal to its clue value.\n<i>Example: Agenda 1a — “Expedition into the Wild” has the following ability: “[action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.” Ursula Downs is at the Expedition Camp and wishes to find a new location to travel to. She spends her first action to explore, drawing the top card of the exploration deck. The card she draws is Circuitous Trail. Because Circuitous Trail is a location that is not connected to the Expedition Camp, it is placed next to the exploration deck, and Ursula draws the next card in the exploration deck. This time, she draws the Low on Supplies treachery card, which she resolves as normal and places in the encounter discard pile. Her exploration is unsuccessful, and she must shuffle the Circuitous Trail that she drew previously back into the exploration deck. Ursula decides to explore one more time, spending a second action. This time, she draws Path of Thorns, which is connected to the Expedition Camp. Her exploration is successful. Path of Thorns is put into play with clues on it equal to its clue value, and Ursula immediately moves from the Expedition Camp to the Path of Thorns.</i>"
  },
  {
    "id": "Fast",
    "title": "Быстрый",
    "text": "Быстрый — это ключевое слово. Чтобы сыграть быструю карту, не требуется совершать действие.\n- Карту быстрого события можно сыграть с руки в любой момент, разрешённый её игровым текстом. Если момент времени обозначен словами «когда» или «после», карту можно сыграть, как если бы указанный момент был условием активации для возможности сыграть карту. Если в тексте указан промежуток времени, карту можно сыграть во время любого окна игрока в этот промежуток. Если в тексте указаны и момент времени (словами «когда» или «после»), и промежуток, карту можно сыграть в любой соответствующий момент за указанный период времени.\n- Быстрый актив сыщик может сыграть во время любого окна игрока в свой ход.\n- Розыгрыш быстрой карты не вызывает внеочередной атаки, поскольку не требует действия (см. [«Внеочередная атака»](#Attack_of_Opportunity))."
  },
  {
    "id": "Fight_Action",
    "title": "Бой (действие)",
    "text": "Бой — это действие, которое сыщик может совершить в свой ход в фазе сыщиков.\nЧтобы биться с врагом в своей локации, сыщик атакует его — проходит проверку силы против значения боя врага (см. [«Проверки навыков»](#Skill_Tests)).\nПри успехе атака достигает цели и атакованному врагу наносятся раны. По умолчанию любая атака наносит 1 рану. Оружие, заклинания и особые атаки могут изменить число нанесённых ран. Это происходит на 7-м шаге проверки навыка [Ш.7 Примените результаты проверки](#Skill_Test_Timing).)\nПри провале атакованный враг не получает ран. Однако если сыщик проваливает эту проверку против врага, который сражается с другим сыщиком, атака наносит все положенные раны этому другому сыщику.\n- Сыщик может биться с любым врагом в своей локации, включая врага, с которым он сам сражается; врага в той же локации, который ни с кем не сражается; или врага, который сражается с другим сыщиком в той же локации."
  },
  {
    "id": "Flavor_Text",
    "title": "Художественный текст",
    "text": "Художественный текст — это неигровой текст, который служит для создания атмосферы или сюжета. Как правило, он выделен курсивом. Художественный текст никак не влияет на игровую ситуацию."
  },
  {
    "id": "Flood_Tokens",
    "cycle": ["tic"],
    "title": "Flood Tokens",
    "text": "Throughout this campaign, scenario card effects can flood locations. Each location has one of three different flood levels: it is either unflooded, partially flooded, or fully flooded. A location's flood level can be tracked using the double‑sided flood tokens included in this deluxe box. <b>A location's flood level has no inherent game effect.</b> However, some card effects may change or become stronger while you are at a flooded location, particularly if that location is fully flooded.\n- A location with no flood token is unflooded.\n- If a location becomes partially flooded, place a flood token on it with the partially flooded side faceup to designate this.\n- If a location becomes fully flooded, place a flood token on it with the fully flooded side faceup (or if it is already partially flooded, flip its flood token over) to designate this.\n- If a location's flood level is \"increased,\" it changes from unflooded to partially flooded, or from partially flooded to fully flooded. A fully flooded location cannot have its flood level increased.\n- If a location's flood level is \"decreased,\" it changes from fully flooded to partially flooded, or from partially flooded to unflooded. If a location becomes unflooded, remove its flood token.\n- For the purposes of card effects, both partially flooded locations and fully flooded locations are considered to be \"flooded.\""
  },
  {
    "id": "Forced_Abilities",
    "title": "Обязательные свойства",
    "text": "см. [«Свойство»](#Abilities_Forced)."
  },
  {
    "id": "Gains",
    "title": "Получать",
    "text": "Термин «получать» используется в нескольких контекстах.\n- Если игрок получает ресурсы, он берёт указанное число ресурсов из резерва жетонов и добавляет в свой пул ресурсов.\n- Если сыщик получает действие, этот сыщик может совершить ещё одно действие в указанный период времени.\n- If a card gains a characteristic (such as an icon, a trait, a keyword, or ability text), the card functions as if it possesses the gained characteristic.\n- \"Gained\" characteristics are not considered to be \"printed\" on the card. If an ability refers to the printed characteristics of a card, it does not refer to gained characteristics."
  },
  {
    "id": "Game",
    "title": "Игра, партия",
    "text": "Термин «игра» («партия») означает один сценарий, а не всю сюжетную кампанию. В рамках кампании начало нового сценария означает начало новой игры.\n- Игрокам следует разделять игру как партию и игру как состояние карты (в последнем случае термин употребляется с предлогом: «в игре», «вне игры»)."
  },
  {
    "id": "Hand_Size",
    "title": "Размер руки",
    "text": "Размер руки — это максимальное число карт, которое игрок может держать на руке на шаге 4.5 фазы передышки [IV. Фаза передышки](#Upkeep_Phase). По умолчанию размер руки каждого сыщика равен 8, но может быть изменён свойствами карт."
  },
  {
    "id": "Heal",
    "title": "Вылечить",
    "text": "Указание «Вылечите» предписывает удалить с карты указанное число ран или ужаса.\n- Если предписано вылечить карту от бóльшего числа ран или ужаса, чем на ней имеется, просто удалите с карты все раны или весь ужас."
  },
  {
    "id": "Haunted",
    "title": "Haunted",
    "cycle": ["tcu"],
    "text": "Haunted is a new ability that appears on some locations. Each time an investigator fails a skill test while investigating a location, after applying all results for that skill test, that investigator must resolve all \"<b>Haunted</b> –\" abilities on that location.\nA location is \"haunted\" for the purposes of other card effects if it has at least one \"<b>Haunted</b> –\" ability (printed or otherwise)."
  },
  {
    "id": "Health_and_Damage",
    "title": "Здоровье и раны",
    "text": "Здоровье отображает физическую стойкость карты, а раны — физический вред, причинённый карте по ходу сценария.\n- Всякий раз, когда карте наносятся раны, положите на неё столько жетонов ран, сколько ран наносится (см. [«Нанесение ран и ужаса»](#Dealing_Damage_Horror)).\n- Если число ран на карте сыщика равно его здоровью (или превышает это значение), этот сыщик побеждён. Когда сыщик побеждён, он выбывает из сценария (см. [«Выбытие»](#Elimination)).\n- Если сыщик побеждён из-за получения ран в сюжетной кампании, он получает 1 физическую травму. Полученная травма может <b>убить</b> сыщика (см. [«Сюжетная кампания»](#Campaign_Play)).\n- Если число ран на карте врага равно его здоровью (или превышает это значение), этот враг побеждён и кладётся в сброс контактов.\n- Если число ран на активе, обладающем здоровьем, равно его здоровью (или превышает это значение), этот актив побеждён и кладётся в сброс своего владельца.\n- Если у карты актива нет значения здоровья, это не значит, что её здоровье равно нулю. Это значит, что у неё нет здоровья, поэтому она не может получать здоровье и на неё нельзя класть жетоны ран.\n- Оставшееся здоровье карты — это её базовое здоровье минус число ран на ней, плюс или минус любые применимые модификаторы здоровья.\nСм. также: [«Направленные раны, направленный ужас»](#Direct_Damage_Direct_Horror)."
  },
  {
    "id": "Hidden",
    "cycle": ["tcu", "tde"],
    "title": "Hidden",
    "text": "An encounter card or weakness with the hidden keyword has a revelation ability that secretly adds that card to your hand. This should be done without revealing that card or its text to the other investigators.\n- While a hidden treachery is in your hand, treat it as if it were in your threat area. Its constant abilities are active, and abilities on it can be triggered, but only by you.\n- While a hidden enemy is in your hand, it is not considered to be engaged with you or in your threat area, and it does not attack unless otherwise specified. However, its constant abilities are active, and abilities on it can be triggered, but only by you.\n- A hidden card counts toward your hand size, but it cannot be discarded from your hand by any means except those described on the card. When discarded, a hidden card is placed in its appropriate discard pile.\nFor the best experience, players are encouraged to stay \"in character\" and not share information about hidden cards in their hand."
  },
  {
    "id": "Hunter",
    "title": "Охотник",
    "text": "Охотник — это ключевое слово.\nВо время фазы врагов (на [структурном шаге 3.2](#Enemy_Phase)) каждый развёрнутый и не сражающийся враг-Охотник перемещается в связанную локацию по кратчайшему пути в сторону ближайшего сыщика. Враги в локации с одним или несколькими сыщиками не перемещаются.\n- Если под определение «ближайший сыщик» попадают сразу несколько сыщиков, враг перемещается к тому из них, кто точнее всего соответствует его указанию «Добыча». Если такого сыщика нет или у врага нет такого указания, ведущий сыщик выбирает, к кому из сыщиков движется враг.\n- Если враг-Охотник должен пойти в локацию, перемещение в которую заблокировано свойством карты, этот враг не перемещается.\nСм. также: [«Добыча»](#Prey)."
  },
  {
    "id": "If",
    "title": "Розыгрыш свойств со словом «если»",
    "text": "Условия активации некоторых свойств указаны со словами «в» или «если» (а не с «когда» или «после»), например, «в конце раунда» или «если „Упырь-жрец“ побеждён». Такие свойства срабатывают после свойств «когда», но до свойств «после», которые относятся к тому же условию активации.\nСм. также: [«Розыгрыш свойств со словом «в»](#At)."
  },
  {
    "id": "Immune",
    "title": "Иммунитет",
    "text": "Если у карты есть иммунитет к определённой группе эффектов <i>(например, «иммунитет к эффектам карт напастей» или «иммунитет к эффектам карт игроков»)</i>, то такие эффекты на неё не влияют и её нельзя выбрать целью таких эффектов. Иммунитет защищает только саму карту, но не сопутствующие ей сущности, такие как прикреплённые к ней активы, лежащие на ней жетоны или происходящие от неё свойства карты.\n- Если карта получает иммунитет к эффекту, действие ранее применённых к ней продолжительных эффектов не отменяется. Если карта теряет иммунитет к эффекту, ранее применённые продолжительные эффекты такого рода не начинают влиять на карту.\n- Иммунитет защищает карту только от эффектов. Он не защищает карту от цен."
  },
  {
    "id": "In_Play_and_Out_of_Play",
    "title": "В игре и вне игры",
    "text": "Карты под контролем игрока, которые лежат в его игровой зоне, находятся в игре.\nТекущая сцена, текущий замысел, каждая локация в игровой зоне и каждая карта контакта в зоне угрозы сыщика или в локации — все они находятся в игре.\nВне игры находятся карты на руке игрока, в любой колоде, в любом сбросе и карты на победном счету, а также те карты, которые были отложены и/или удалены из игры.\n- Карта входит в игру, когда переходит из состояния вне игры в любую игровую зону.\n- Карта выходит из игры, когда переходит из игровой зоны в состояние вне игры.\n- Жетоны на картах в игре находятся в игре. Ресурсы в пуле ресурсов каждого сыщика также находятся в игре."
  },
  {
    "id": "In_Player_Order",
    "title": "В порядке игроков",
    "text": "Когда игрокам предписывается сделать что-либо в порядке игроков, первым это делает ведущий сыщик, а затем по очереди все остальные игроки по часовой стрелке. Слова «следующий игрок» в этом контексте означают следующего игрока (по часовой стрелке), который будет действовать в порядке игроков."
  },
  {
    "id": "Instead",
    "title": "Вместо",
    "text": "Слово «вместо» указывает на заменяющий эффект, то есть такой эффект, который заменяет обычные последствия какого-либо условия активации альтернативными последствиями.\n- Если при одном и том же условии активации срабатывают несколько заменяющих эффектов и непонятно, какой из них должен использоваться, следует разыграть самый последний из таких заменяющих эффектов.\n- В условии активации некоторых свойств используется слово «должен» («должно», «должны» и т. п.). Такие свойства имеют приоритет над свойствами, ссылающимися на то же самое условие активации, но без слова «должен». <i>Например, «Когда должно произойти Х» разыгрывается раньше, чем «Когда происходит Х»</i>.\n- Если заменяющий эффект со словом «должен» изменяет само условие активации, то первоначальное условие активации заменяется на новое и в дальнейшем свойства, которые ссылаются на первоначальное условие активации, использоваться не могут."
  },
  {
    "id": "Investigate_Action",
    "title": "Исследование (действие)",
    "text": "Исследование — это действие, которое сыщик может совершить в свой ход в фазе сыщиков.\nСовершая это действие, сыщик проходит проверку интеллекта против значения неясности данной локации (см. [«Проверки навыков»](#Skill_Tests)).\nПри успехе сыщику удаётся исследовать локацию и он находит в ней 1 улику. Это происходит на 7-м шаге проверки навыка [Ш.7 Примените результаты проверки](#Skill_Test_Timing)\".)\nВсякий раз, когда сыщик находит в локации улику, этот игрок берёт улику с карты локации и кладёт её на свою карту сыщика. Теперь эта улика под его контролем.\nПри провале исследовать локацию не удалось и на 7-м шаге проверки навыка сыщик не находит улик."
  },
  {
    "id": "Investigation_Phase_Placeholder",
    "title": "Фаза сыщиков",
    "text": "См. [II. Фаза сыщиков](#Investigation_Phase)."
  },
  {
    "id": "Investigator_Deck",
    "title": "Колода сыщика",
    "text": "Колода сыщика состоит из карт активов, событий, навыков и слабостей. Слова «ваша колода» относятся к колоде сыщика под вашим контролем."
  },
  {
    "id": "Joes_Hunch_Deck",
    "title": "Joe's \"Hunch Deck\"",
    "cycle": ["tcu"],
    "text": "As a private eye, Joe Diamond has learned to follow his instincts, and therefore he has a separate hunch deck, which is constructed during step 4 of the setup of each scenario. The cards in this hunch deck are chosen from Joe's 40-card deck and therefore count toward his total deck size. With the exception of these setup instructions, all references to Joe's \"deck\" refer to Joe's standard investigator deck and not his hunch deck. Joe's hunch deck has no discard pile; cards from your hunch deck are discarded to your standard discard pile when played."
  },
  {
    "id": "Keys",
    "cycle": ["tic"],
    "title": "Keys",
    "text": "This expansion introduces key tokens that represent important objects or pieces of information that can be claimed and used during scenarios.\nKey tokens have two sides. When facedown, all seven keys have the same universal key symbol, so they can be randomized without the investigators knowing which is which. When faceup, each key is color coded with a unique color (<i>red</i>, <i>blue</i>, <i>green</i>, <i>yellow</i>, <i>purple</i>, <i>black</i>, <i>white</i>).\nIf a scenario uses one or more keys, the setup of that scenario indicates how many are set aside and whether they should be faceup or randomized facedown. Keys can enter play via several different card effects, and they are usually placed on an enemy, location, or story asset. Keys can be acquired in any of three ways:\n- If a location with a key on it has no clues, an investigator may take control of each of the location's keys as a [free] ability.\n- If an investigator causes an enemy with a key on it to leave play, that investigator must take control of each of the keys that were on that enemy. (If it leaves play through some other means, place its keys on its location.)\n- Some card effects may allow an investigator to take control of keys in other ways.\nWhen an investigator takes control of a key, they flip it faceup (if it is facedown) and place it on their investigator card. If an investigator who controls one or more keys is eliminated, place each of their keys on their location. As an [action] ability, an investigator may give any number of their keys to another investigator at the same location.\n<b>Keys have no inherent game effect.</b> However, some card effects may change depending on which keys an investigator controls. Additionally, keys may sometimes be required in order to progress during a scenario."
  },
  {
    "id": "Keywords",
    "title": "Keywords",
    "text": "A keyword is a card ability which conveys specific rules to its card. Each keyword has its own rules which can be found in the keyword's own section of the glossary. The keywords in this game are: [aloof](#Aloof), [fast](#Fast), [hunter](#Hunter), [massive](#Massive), [peril](#Peril), [retaliate](#Retaliate), [surge](#Surge), [uses](#Uses).\n- There are also two deckbuilding keywords: [exceptional](#Exceptional) and [permanent](#Permanent). Deckbuilding keywords affect deck customization while building and/or leveling up a deck. They have no effect during gameplay. There are no exceptional or permanent cards in the core set – each of these keywords will be presented in future expansions.\n- A single card that has and/or is gaining the same keyword from multiple sources functions as if it has one instance of that keyword.\n- The initiation of any keyword which uses the word \"may\" in its keyword description is optional. The application of all other keywords is mandatory.\nSee \"[Ability](#Abilities_Keywords)\"."
  },
  {
    "id": "Killed_Insane_Investigators",
    "title": "Убитые и сошедшие с ума сыщики",
    "text": "Сыщиков, которые были убиты или сошли с ума в рамках сюжетной кампании, следует записать в журнал — их нельзя использовать до окончания кампании.\n- Если число физических травм сыщика сравнялось с его здоровьем, сыщик убит.\n- Если число ментальных травм сыщика сравнялось с его здоровьем, сыщик сошёл с ума.\n- Также сыщик может быть убит или сойти с ума из-за свойства карты или исхода сценария.\n- В одиночном режиме нет никакой практической разницы между тем, чтобы быть убитым, сошедшим с ума или побеждённым.\nСм. [«Сюжетная кампания»](#Campaign_Play)."
  },
  {
    "id": "Lasting_Effects",
    "title": "Продолжительные эффекты",
    "text": "Некоторые свойства карт создают обстоятельства, которые влияют на игру в течение определённого времени (например, «до конца фазы» или «в этой проверке»). Такие эффекты называются продолжительными.\n- Продолжительный эффект сохраняется после розыгрыша создавшего его свойства в течение срока, установленного эффектом. Эффект продолжает влиять на игру в течение указанного времени независимо от того, осталась ли в игре карта, создавшая продолжительный эффект.\n- Если продолжительный эффект влияет на карты в игре (или в определённой зоне), он применяется только к картам, которые находились в игре (или в этой зоне) в момент его возникновения. Продолжительный эффект не влияет на карты, которые вошли в игру (или в эту зону) после его возникновения.\n- Продолжительный эффект прекращается, как только наступает установленный для этого момент времени. Это значит, что продолжительный эффект, действующий «до конца фазы», прекращается непосредственно перед тем, как становится возможно активировать свойство или отсроченный эффект со словами «в конце фазы».\n- Продолжительный эффект, который истекает в конце определённого периода времени, можно активировать только в течение этого периода."
  },
  {
    "id": "Lead_Investigator",
    "title": "Ведущий сыщик",
    "text": "Ведущий сыщик время от времени обязан принимать важные решения, касающиеся сценария. Сыщики выбирают ведущего сыщика в начале сценария. Если они не могут договориться, ведущий сыщик выбирается случайным образом.\n- Если в игре возникает ситуация, когда нужно выбрать одну из нескольких равноправных возможностей (например, враг-Охотник с равными основаниями может переместиться как в одну локацию, так и в другую), окончательный выбор делает ведущий сыщик.\n- Если ведущий сыщик выбыл из игры, оставшиеся в игре игроки (если таковые есть) выбирают нового ведущего сыщика."
  },
  {
    "id": "Leaves_Play",
    "title": "Выходит из игры",
    "text": "Фраза «выходит из игры» применяется, когда карта переходит из игровой зоны в зону вне игры (см. [«В игре и вне игры»](#In_Play_and_Out_of_Play)).\nОдновременно с тем, как карта выходит из игры, происходит следующее:\n- Все жетоны с неё возвращаются в резерв жетонов.\n- Все карты, которые были прикреплены к ней, сбрасываются.\n- Все продолжительные и/или отсроченные эффекты, влиявшие на неё, пока она была в игре, прекращают действовать на эту карту."
  },
  {
    "id": "Limits_and_Maximums",
    "title": "Не чаще, не более, максимум",
    "text": "<b>«Не чаще X раз (за период)»</b> — это ограничение, указанное на картах, которые остаются в игре после розыгрыша их свойства. Каждое свойство с таким ограничением может быть активировано до X раз за указанный период. Если карта выходит из игры и повторно входит в игру в тот же самый период, это ограничение обнуляется.\n<b>«Не более X (на объект)»</b> — это ограничение, указанное на прикреплённых картах, устанавливает максимальное количество экземпляров данной карты (с тем же названием), которые можно прикрепить к каждому объекту.\n- Если не указано иное, ограничения «не чаще» касаются только конкретного игрока.\n- Однако если в тексте ограничения сказано «на всех», оно относится ко всей группе сыщиков. <i>Например, если сыщик активирует свойство, в котором указано «не чаще 1 раза за игру на всех», никакой другой сыщик не может больше активировать данное свойство в этой игре.</i>\n<b>«Максимум X (за период)»</b> устанавливает ограничение на все экземпляры данной карты (с тем же названием) для всех игроков. Обычно эта фраза указывает, сколько раз можно сыграть данную карту за данный период времени. Если в тексте есть слова «на проверку» (например, «Максимум 1 такая карта на проверку»), он устанавливает максимальное число экземпляров данной карты, которые можно добавить к проверкам за указанный период. Если максимум указан как часть свойства, он устанавливает максимальное число активаций данного свойства со всех экземпляров карт (с тем же названием, включая эту карту) с этим свойством за указанный период.\nЕсли эффекты карты или свойства со словами «не чаще», «не более» или «максимум» отменены, они тем не менее идут в счёт ограничений, потому что свойство было применено.",
    "rules": [
      {
        "id": "Limits_Pertaining_to_Play_Areas",
        "title": "«Не более» применительно к игровым зонам",
        "text": "Некоторые ограничения «не более» относятся к определённой игровой зоне, например: «Не более 1 такой карты на колоду», «Не более 1 такой карты на победном счету», «Не более 1 такой карты в игре». Такое указание ограничивает количество экземпляров данной карты (с тем же названием), которое может находиться в данной игровой зоне. Если этот максимум уже достигнут, другие экземпляры данной карты не могут попасть в указанную зону. Помните, что все эти ограничения относятся только к конкретному игроку. Например, в колодах разных игроков может лежать по одной копии карты с ограничением «Не более 1 такой карты в колоде».\n<i>Обратите внимание: Ограничение «Не более 1 такой карты на сыщика» относится к игровой зоне сыщика.</i>"
      }
    ]
  },
  {
    "id": "Location_Cards",
    "title": "Локации",
    "text": "Карты локаций представляют собой места, которые сыщики могут посетить в ходе сценария.\n- Чтобы отметить, в какой локации находится сыщик, используйте его мини-карту.\n- Пока сыщик находится в локации, он, все его активы и все карты в его зоне угрозы находятся в той же локации.\n- Локации входят в игру в закрытом состоянии — вверх стороной, на которой нет значения неясности и/или числа улик. Когда локация входит в игру, сыщики не должны смотреть её открытую сторону.\n- Когда сыщик впервые попадает в локацию, она открывается — переворачивается другой стороной вверх — и на неё кладётся столько улик, сколько указано на карте (это может произойти во время подготовки к игре). В большинстве случаев число улик указано в формате «за сыщика» ([per_investigator]).\n- Локация, лежащая вверх стороной со значением неясности и/или числом улик, считается открытой."
  },
  {
    "id": "Lola_and_Roles",
    "cycle": ["ptc"],
    "title": "Lola and \"Roles\"",
    "text": "As a renowned actress, Lola Hayes can play many different roles. At the beginning of each scenario, after investigators draw opening hands, Lola Hayes must choose a role (Neutral, Guardian, Seeker, Rogue, Mystic, or Survivor). Lola can only play cards, commit cards to skill tests, or trigger [action], [fast], or [reaction] abilities on Neutral cards or cards whose class matches her role. This restriction only applies to player cards, not to encounter cards or weaknesses. Note that Constant and <b>Forced</b> abilities remain active on cards whose class does not match Lola's role."
  },
  {
    "id": "Massive",
    "title": "Огромный",
    "text": "Огромный — это ключевое слово. Развёрнутый огромный враг сражается с каждым сыщиком в своей локации.\n- Повёрнутый огромный враг не сражается ни с кем из сыщиков.\n- Огромный враг не кладётся в зону угрозы сыщика.\n- Когда огромный враг атакует в фазе врагов, полностью разыграйте его атаку против каждого сыщика, с которым он сражается. Атаки разыгрываются по одной, в порядке, определённом ведущим сыщиком. Огромный враг не поворачивается, пока не будет разыграна его последняя атака в этой фазе.\n- Когда огромный враг проводит внеочередную атаку, она разыгрывается только против сыщика, который её спровоцировал.\n- Огромный враг не перемещается вслед за сыщиком, с которым сражается, когда тот покидает локацию.\n- Если сыщик проваливает проверку силы против огромного врага, другим сыщикам, которые с ним сражаются, раны не наносятся."
  },
  {
    "id": "May",
    "title": "Может",
    "text": "Слово «может» указывает, что у определённого игрока есть выбор: делать то, что описано далее, или нет. Если конкретный игрок не указан, выбор предоставляется тому, под чьим контролем находится карта с этим свойством."
  },
  {
    "id": "Modifiers",
    "title": "Модификаторы",
    "text": "Некоторые свойства модифицируют (изменяют) значения параметров или число объектов. В ходе игры эти переменные постоянно отслеживаются и по необходимости пересчитываются.\nВсякий раз, когда очередной модификатор начинает или перестаёт применяться, значение переменной пересчитывается заново с учётом неизменённого базового значения и всех действующих модификаторов.\n- Вычисляя значение, считайте, что все модификаторы применяются одновременно. Однако при вычислении сначала проводите все операции сложения и вычитания, а уже потом — деления и умножения.\n- Дробные значения округляются вверх после учёта всех модификаторов.\n- Значения на карте (такие как цифры, символы, в ряде случаев ключевые слова или черты) не могут упасть ниже ноля. Отрицательные модификаторы в любом случае применяются в полной мере, но после учёта всех модификаторов любое отрицательное значение считается нулём. <i>Например, Денис проходит проверку ловкости и вытягивает жетон хаоса −8. Его ловкость равна 4, и такой модификатор должен уменьшить её до −4. Однако его ловкость не может упасть ниже ноля, и несмотря на то, что значение модификатора остаётся равным −8, ловкость Дениса считается нулевой. Если Денис играет карту «Повезло!», чтобы получить +2 в проверке, этот бонус не добавляется к текущему нулевому значению, а учитывается вместе со всеми применимыми модификаторами. Ловкость Дениса пересчитывается: базовое значение 4 − 8 от жетона хаоса, + 2 от карты «Повезло!», итого −2, что также считается за ноль.</i>"
  },
  {
    "id": "Move",
    "title": "Перемещение",
    "text": "Всякий раз, когда сыщик или враг перемещается, переложите карту этого врага или мини-карту этого сыщика из её текущей локации в другую локацию.\n- Если эффектом перемещения или свойством не предписано иное, перемещающийся объект должен перейти в связанную локацию. Символы связанных локаций указаны на карте локации снизу, как показано ниже.\n- Всякий раз, когда объект перемещается, он одновременно покидает одну локацию и входит в другую.\n- Если объекту предписано переместиться в конкретную локацию, он перемещается непосредственно туда, не посещая по пути другие локации.\n- Если сыщик перемещается в закрытую локацию, эта локация открывается — переверните её другой стороной вверх и положите на неё столько улик, сколько указано на карте. Обычно количество улик указано числом и множителем «за сыщика» ([per_investigator]).\n- Если в закрытую локацию перемещается враг, она остаётся закрытой.\n- Свойства карт также могут перемещать (перекладывать) игровые объекты (жетоны или карты) с одной карты на другую или из одной зоны в другую.\n- Когда объект перемещается, он не может переместиться в ту же локацию, где находился перед перемещением. Если переместиться некуда, значит, перемещение невозможно."
  },
  {
    "id": "Move_Action",
    "title": "Движение (действие)",
    "text": "Движение — это действие, которое сыщик может совершить в свой ход в фазе сыщиков.\nСовершая это действие, сыщик перемещается (используя свою мини-карту) в любую другую локацию, которая отмечена как связанная с его текущей локацией (см. [«Перемещение»](#Move))."
  },
  {
    "id": "Mulligan",
    "title": "Замена карт",
    "text": "После того как игрок набрал стартовую руку во время подготовки к игре, у него есть единственная возможность заменить любое количество взятых карт, которые он не хочет оставить на своей стартовой руке. Эти карты откладываются в сторону, после чего игрок добирает из колоды на руку столько же карт. Затем отложенные карты замешиваются обратно в колоду игрока.\n- Игроки используют возможность заменить карты или отказываются от неё в порядке игроков."
  },
  {
    "id": "Multiclass_Cards",
    "title": "Multi-class Cards",
    "text": "A multi-class card is a card which bears multiple class icons instead of one, and is a card of each of those classes. For example, a card with both a Rogue ([rogue]) and a Guardian ([guardian]) icon is both a Rogue card and a Guardian card for all purposes. Generally, a multi-class card can be included in an investigator’s deck if that investigator has access to <i>either</i> of that card’s classes.\nIf an investigator has limited access to one of the classes on a multiclass card and unlimited access to one of the other classes on that card, it will still occupy one of the investigator’s limited slots unless their deckbuilding options contains the word \"other\" in it <i>(see [Deckbuilding Options](#Deckbuilding_Options))</i>.\nThe following section clarifies how multi-class cards operate depending on how an investigator’s deckbuilding options are presented.\n- <b>Investigators with unlimited access to more than one class <i>(i.e. All Core Set investigators, Minh Thi Phan, Sefina Rousseau, William Yorick, Leo Anderson, Joe Diamond, Preston Fairmont, Diana Stanley)</i>:</b> A multi-class card can be included in that investigator’s deck if it falls into <i>either</i> of the listed classes.\n- <b>Investigators from The Dunwich Legacy expansion</b> <i>(i.e. Zoey Samaras, Rex Murphy, Jenny Barnes, Jim Culver, \"Ashcan\" Pete)</i>: A multi-class card will not occupy one of these investigator’s five \"out of class\" slots if one of its classes is the class they have unlimited access to. A card cannot take up more than one \"out of class\" slot, regardless of how many class icons the card bears.\n- <b>Investigators with unlimited access to one class and limited access to one or more \"other\" classes</b> <i>(i.e. Marie Lambeau, Finn Edwards, Carolyn Fern)</i>: A multi-class card will not occupy one of the investigator’s limited slots, because it falls into the unlimited category <i>(see [Deckbuilding Options](#Deckbuilding_Options))</i>.\n- <b>Investigators with unlimited access to one class and limited access to a second class, without using the word \"other\"</b> <i>(i.e. Norman Withers)</i>: A multi-class card will occupy one of the investigator’s limited slots, even if it also falls into the unlimited category.\n- <b>Lola Hayes:</b> A multi-class card will count as a card of each of its classes toward her Deckbuilding Requirement."
  },
  {
    "id": "Must",
    "title": "Должен, обязан",
    "text": "Если сказано, что сыщик должен выбрать одну из нескольких возможностей, сыщик обязан выбрать вариант, который способен изменить игровую ситуацию.\n- Если при выборе из нескольких вариантов нет слова «должен», для розыгрыша можно выбрать любой вариант — даже тот, который не изменит игровую ситуацию."
  },
  {
    "id": "Myriad",
    "cycle": ["tde"],
    "title": "Myriad",
    "text": "An investigator may include up to three copies of a player card with the myriad keyword in their deck (by title), instead of the normal limit of two copies. Additionally, when you purchase a myriad card for your deck, you may purchase up to two additional copies of that card (at the same level) at no experience cost.\nWhen counting the total amount of experience in your deck, each copy of a Myriad card after the first copy does not count towards your experience total."
  },
  {
    "id": "Mythos_Phase_Placeholder",
    "title": "Фаза Мифа",
    "text": "См. [I. Фаза Мифа](#Mythos_Phase)."
  },
  {
    "id": "Nearest",
    "title": "Ближайший",
    "text": "Некоторые свойства карт относятся к ближайшему объекту (сыщику, врагу и т. п.). Ближайшим является такой объект, который находится в локации, куда можно добраться через наименьшее число связей, даже если какие-то из этих связей заблокированы свойством карты. Путь к ближайшему объекту — это кратчайший путь к нему."
  },
  {
    "id": "Nested_Sequences",
    "title": "Вложенные последовательности",
    "text": "Всякий раз, когда наступает какое-либо условие активации, выполняется следующая последовательность: (1) разыгрываются свойства со словом «когда», которые прерывают это условие активации; (2) разыгрывается само условие активации; (3) разыгрываются свойства со словом «после», которые используются в ответ на это условие активации.\nВозможно, что в ходе выполнения этой последовательности из-за применения свойства [reaction] или обязательного свойства наступит другое условие активации. В таком случае выполнение изначальной последовательности приостанавливается и запускается новая последовательность: (1) разыгрываются свойства со словом «когда», которые прерывают новое условие активации; (2) разыгрывается новое условие активации; (3) разыгрываются свойства со словом «после», которые используются в ответ на новое условие активации. Такая ситуация называется <b>вложенной последовательностью</b>. После выполнения вложенной последовательности игроки возвращаются к первоначальной последовательности и продолжают выполнять её с того момента, на котором она приостановилась.\nВозможно также, что при выполнении вложенной последовательности наступит ещё какое-нибудь условие активации, запуская ещё одну вложенную последовательность, и т. д. Таких вложений может быть сколько угодно, но в любом случае игроки должны выполнить вложенную последовательность до конца, прежде чем возвращаться к той последовательности, в которую она была вложена. Иными словами, вложенные последовательности выполняются по принципу стека: «последним пришёл — первым ушёл».\n<i>Например, Роланд и Агнес бьются в жестоком бою. Роланд сражается с «Козлиным отродьем», на котором лежат 2 раны; также у Роланда в игровой зоне есть «Сторожевой пёс». Агнес сражается с «Младшим упырём». Роланд использует действие «Сыграть карту», чтобы сыграть «Пистолет 45-го калибра» [первое условие активации], и это вызывает внеочередную атаку «Козлиного отродья», которое наносит 1 рану Роланду. Роланд распределяет эту рану на «Сторожевого пса» [второе условие активации], у которого есть свойство:«[reaction] Когда атака врага наносит хотя бы 1 рану „Сторожевому псу“: Нанесите 1 рану атаковавшему врагу». Это свойство срабатывает до того, как Роланд закончит выполнять действие «Сыграть карту» и выложит «Пистолет 45-го калибра» в свою игровую зону. «Козлиное отродье» получает 1 рану, которой достаточно, чтобы его победить [третье условие активации]. У этого врага есть свойство: «<b>Обязательно</b> — Когда „Козлиное отродье“ побеждено: Каждый сыщик в этой локации получает 1 ужас». Это свойство срабатывает до того, как «Сторожевой пёс» фактически получит нанесённую ему рану. Агнес, находясь в той же локации, тоже получает 1 ужас [четвёртое условие активации], и от этого срабатывает её свойство: « [reaction] После того как на „Агнес Бейкер“ положен хотя бы 1 ужас: Нанесите 1 рану 1 врагу в вашей локации». Агнес наносит 1 рану «Младшему упырю», с которым сражается, — и это происходит ещё до того, как «Козлиное отродье» будет фактически побеждено и уйдёт в сброс. Больше никакие свойства [reaction] или обязательные свойства не срабатывают. Игроки возвращаются к предыдущему условию активации, завершают розыгрыш победы над «Козлиным отродьем» и разыгрывают все эффекты со словом «после», которые могут сработать после этой победы. Затем игроки разыгрывают нанесение раны «Сторожевому псу» и все эффекты со словом «после», которые могут сработать после этого нанесения. Наконец, игроки возвращаются к самому первому условию активации, и Роланд вводит в игру свой «Пистолет 45-го калибра».</i>"
  },
  {
    "id": "Nested_Skill_Tests",
    "title": "Nested Skill Tests",
    "text": "A skill test cannot initiate during another skill test. If during the resolution of a skill test another skill test would initiate, instead the second skill test does not initiate until the first skill test has finished resolving. If the first skill test was part of an action, the second skill test does not initiate until that action has finished resolving.\n<i>For example: Ursula performing an investigate action. As part of this investigate action, she must perform an [intellect] test. During the resolution of that skill test, she plays Expose Weakness, a fast event which initiates another [intellect] test. Instead of resolving the second [intellect] test during the first one, the initiation of the second [intellect] test is delayed until after the first skill test (and therefore the investigate action) has finished resolving.</i>"
  },
  {
    "id": "Ownership_and_Control",
    "title": "Владеть и держать под контролем",
    "text": "Владелец карты — это игрок, в чьей колоде или игровой зоне карта находилась в начале игры.\nКарты во внеигровых зонах игрока (таких как рука, колода, сброс) находятся под контролем этого игрока.\nКарты во внеигровых зонах сценария (таких как колоды контактов, сцен и замыслов, а также сброс контактов) находятся под контролем сценария.\n- По умолчанию, когда карта входит в игру, она попадает под контроль своего владельца. В ходе игры под влиянием свойств контроль над картой может перейти другому игроку.\n- Если карта должна попасть во внеигровую зону, которая не принадлежит владельцу карты, вместо этого карта кладётся в такую же внеигровую зону своего владельца. При этом считается, что карта попала во внеигровую зону того игрока, под чьим контролем находилась, хотя физически она попадает во внеигровую зону своего владельца.\nТермин «распоряжаться», который встречается на некоторых картах старых изданий, означает то же самое, что и «держать под контролем» («начать распоряжаться» — то же, что и «взять под контроль», и т. п.)."
  },
  {
    "id": "Parley",
    "title": "Переговоры",
    "text": "Некоторые свойства отмечены словом «Переговоры». Такие свойства применяются с помощью действия «Активация» (см. [«Активация»](#Activate_Action))."
  },
  {
    "id": "Per_Investigator",
    "title": "За сыщика ([per_investigator])",
    "text": "Символ [per_investigator] рядом с числом умножает данное число на количество сыщиков, начавших проходить сценарий.\n- Умножение «за сыщика» производится до применения всех прочих модификаторов, и результат этого умножения считается значением, напечатанным на карте.\n- Текст со словами «за сыщика» также использует число сыщиков, начавших сценарий, и применяется до всех прочих модификаторов.\n- Выбывшие из сценария сыщики учитываются при подсчёте значения «за сыщика»."
  },
  {
    "id": "Peril",
    "title": "Опасность",
    "text": "Опасность — это ключевое слово.\nРазыгрывая взятую карту контакта с ключевым словом «Опасность», сыщик не может прибегать к помощи других игроков, в том числе совещаться с ними. В частности, другие игроки не могут играть карты, активировать свойства и добавлять карты к проверкам, когда разыгрывается такой контакт."
  },
  {
    "id": "Permanent",
    "title": "Постоянный",
    "text": "Постоянный — это ключевое слово, относящееся к созданию колод.\n- Постоянная карта не идёт в счёт вашего размера колоды.\n- Тем не менее постоянная карта считается частью вашей колоды, и потому все остальные ограничения на создание колоды её касаются.\n- При подготовке к игре постоянная карта не замешивается в колоду сыщика. Она находится в игре с самого начала партии.\n- Постоянная карта не может покинуть игру иначе как при выбытии её владельца.\n- Ruling from Matthew Newman regarding permanent cards: A card with the permanent keyword cannot be shuffled into an investigator's deck during a scenario or used to pay for the cost of any action that requires a card be discarded or returned to an investigator's deck or hand."
  },
  {
    "id": "Play",
    "title": "Сыграть",
    "text": "Чтобы сыграть карту, сыщик должен выплатить её цену в ресурсах и соответствовать всем применимым ограничениям и условиям розыгрыша. Большую часть карт можно сыграть только с помощью действия «Сыграть карту» (см. [«Сыграть карту»](#Play_Action)).\nКарта с ключевым словом «Быстрый» не играется с помощью действия «Сыграть карту». Такую карту можно сыграть в любой момент, когда соблюдается указанное на ней условие активации, или, если на карте нет условия активации, во время подходящего окна игрока (см. [«Быстрый»](#Fast)).\nКогда сыграна карта события, разыгрываются её эффекты, а затем она кладётся в сброс своего владельца.\nКогда сыгран актив, он кладётся в игровую зону сыщика, который его сыграл, и остаётся в игре до тех пор, пока свойство или игровой эффект не заставят его выйти из игры. Большая часть активов, находясь в игре, занимает один или несколько слотов (см. [«Слоты»](#Slots)).\nКарты навыков не играются. Чтобы использовать свойства карты навыка, её следует добавить к проверке с руки игрока.\nСм. также: [«Приложение I»](#Appendix_I_Initiation_Sequence)\", [«Ограничения, разрешения и инструкции розыгрыша»](#Play_Restrictions_Permissions_and_Instructions)."
  },
  {
    "id": "Play_Action",
    "title": "Сыграть карту (действие)",
    "text": "Сыграть карту — это действие, которое сыщик может совершить в свой ход в фазе сыщиков.\nСовершая это действие, сыщик выбирает карту актива или события со своей руки, платит её цену в ресурсах и разыгрывает (см. [«Сыграть»](#Play)).\n- Этим действием нельзя сыграть карту с ключевым словом «Быстрый» (см. [«Быстрый»](#Fast)).\n- Карты навыков не играются. Чтобы использовать свойства карты навыка, её надо добавить к проверке с руки.",
    "rules": [
      {
        "id": "Play_Restrictions_Permissions_and_Instructions",
        "title": "Ограничения, разрешения и инструкции розыгрыша",
        "text": "В тексте многих карт и свойств есть особые инструкции касательно того, когда или как они могут (или не могут) использоваться, или особые условия, которые должны соблюдаться для применения таких карт и свойств. Чтобы использовать такое свойство или сыграть такую карту, необходимо соблюдать эти ограничения розыгрыша.\nРазрешение розыгрыша позволяет игроку сыграть карту или использовать свойство вне временны́х рамок, установленных правилами.\nИнструкция розыгрыша устанавливает момент и/или период времени, когда можно сыграть карту события."
      }
    ]
  },
  {
    "id": "Prey",
    "title": "Добыча",
    "text": "При наличии возможности некоторые враги будут выбирать определённого сыщика. Такие враги отмечены указанием «Добыча» в игровом тексте, после которого сказано, по какому критерию враг выбирает сыщика.\n- Если враг должен автоматически начать сражаться с сыщиком и в его локации есть несколько вариантов, с кем сражаться, этот враг начинает сражаться с сыщиком, который точнее всего соответствует его указанию «Добыча». Если ему одинаково точно соответствуют несколько сыщиков, ведущий сыщик выбирает между ними. См. [«Сражение с врагом»](#Enemy_Engagement)).\n- Если враг должен переместиться в сторону ближайшего сыщика и у него есть выбор между несколькими равноудалёнными сыщиками, этот враг перемещается в сторону того из них, кто точнее всего соответствует его указанию «Добыча». Если ему одинаково точно соответствуют несколько равноудалённых сыщиков, ведущий сыщик выбирает между ними. См. [«Охотник»](#Hunter).)\n- Если в указании «Добыча» на карте врага есть слово «только», этот враг перемещается исключительно в сторону указанного сыщика и начинает сражаться исключительно с ним (как если бы это был единственный сыщик в игре), при этом игнорируя всех остальных сыщиков. Остальные сыщики могут использовать действие «Начать сражаться» или свойства карт, чтобы начать сражаться с этим врагом.\n- Указание «Добыча» не оказывает непосредственного влияния на то, куда выходит враг (см. [«Выложить, выходит»](#Spawn)).\nТермин «Преследует», который встречается на картах старых изданий, означает то же самое, что и «Добыча»."
  },
  {
    "id": "Printed",
    "title": "Напечатанный",
    "text": "Слово «напечатанный» относится к тексту, особенности, символу или значению, которые напечатаны непосредственно на карте."
  },
  {
    "id": "Priority_of_Simultaneous_Resolution",
    "title": "Приоритеты при одновременном розыгрыше",
    "text": "Если эффект касается нескольких игроков одновременно, но при этом каждый игрок должен сам решить, как разыграть эффект, эти решения принимаются в порядке игроков. Как только необходимые решения приняты, эффект разыгрывается одновременно для всех объектов, которых касается.\n- Если одновременно должны быть разыграны несколько обязательных свойств (включая отсроченные эффекты), порядок их розыгрыша определяет ведущий сыщик.\n- Если несколько постоянных свойств и/или продолжительных эффектов нужно, но невозможно применить одновременно, порядок их применения определяет ведущий сыщик."
  },
  {
    "id": "Prologue_Investigators",
    "title": "Prologue Investigators",
    "cycle": ["tcu"],
    "text": "The four investigator cards depicted here (Gavriella Mizrah, Jerome Davids, Penny White, and Valentino Rivas) are marked with the <i>Disappearance at the Twilight Estate</i> encounter set icon and can only be used in the prologue for <i>The Circle Undone</i>. They cannot be used in other scenarios. Keep them with the rest of the scenario cards for <i>Disappearance at the Twilight Estate</i>, and do not integrate them into your collection of player cards."
  },
  {
    "id": "Put_into_Play",
    "title": "Ввести в игру",
    "text": "Некоторые свойства предписывают ввести карту в игру. Такие свойства перемещают карту из состояния вне игры непосредственно в игру.\n- За введённую в игру карту не нужно платить цену в ресурсах.\n- Карта, введённая в игру, размещается в той же зоне, куда она попала бы по обычным правилам розыгрыша или взятия карт, если только в тексте свойства, которое вводит карту в игру, не сказано иного.\n- Карта, введённая в игру, не считается сыгранной или взятой."
  },
  {
    "id": "Qualifiers",
    "title": "Определения",
    "text": "Если в тексте карты стоит определение, за которым следует несколько слов, определение относится к каждому слову в списке. <i>Например, во фразе «каждый уникальный союзник и вещь» слово «уникальный» относится и к союзнику, и к вещи.</i>"
  },
  {
    "id": "Reaction_Opportunities",
    "title": "Возможности для реакции",
    "text": "Всякий раз, когда наступает какое-либо условие активации, сыщики получают возможность использовать подходящие свойства [reaction] в ответ на это условие. Игра продолжается только после того, как все сыщики откажутся от дальнейшего использования таких свойств.\nВ ответ на одно и то же наступление условия активации можно использовать сколько угодно подходящих свойств [reaction].\n<i>Например, Роланд только что победил врага и хочет использовать своё свойство «[reaction] После того как вы победили врага: Найдите 1 улику в своей локации». Он находит в своей локации 1 улику. Затем в ответ на ту же самую победу над врагом он может сыграть событие «Доказательства!» ([elder_sign] 22). Использование одного свойства не запрещает использовать другое свойство с тем же условием активации.</i>"
  },
  {
    "id": "Ready",
    "title": "Развёрнутый",
    "text": "Развёрнутая карта находится в вертикальном положении — так, чтобы игрок, под чьим контролем она находится, мог прочитать её текст слева направо.\n- Все карты входят в игру развёрнутыми.\n- Когда повёрнутая карта разворачивается, она возвращается в вертикальное положение и вновь становится развёрнутой.\n- Развёрнутую карту нельзя развернуть — сначала она должна быть повёрнута (обычно это происходит под действием свойства или на определённом этапе игры).\nТермин «обновлённый», который встречается на картах старых изданий, означает то же самое, что и «развёрнутый»."
  },
  {
    "id": "Record_in_your_Campaign",
    "title": "Запишите в журнал кампании",
    "text": "Иногда игрокам нужно записать в журнал кампании определённую фразу. Если не указано иного, такая фраза записывается в раздел «Заметки». Поскольку в будущем от игроков может потребоваться проверить, что записано в журнале, они должны записывать фразу в точности как указано, без искажений.\n<i>Например, если от игроков требуется записать в журнал кампании, что сыщики опоздали на четыре часа, они не могут записать, что сыщики сильно опоздали, потому что точное число часов может иметь значение для дальнейших событий.</i>"
  },
  {
    "id": "Remember_that",
    "title": "Запомните, что…",
    "text": "Иногда карта сценария требует от игрока запомнить определённую фразу, обычно в результате некоего действия или решения этого игрока. Позже в том же сценарии игрок может снова встретиться с этой фразой, испытав последствия своего действия или решения в виде изменённого или дополнительного эффекта. Такие фразы не нужно записывать в журнал кампании, поскольку они имеют значение только в рамках текущего сценария и его исхода. Пройдя сценарий, игрок может спокойно забыть такие фразы.\nМестоимение «вы» в таких фразах относится только к тому игроку, который должен запомнить фразу."
  },
  {
    "id": "Removed_from_Game",
    "title": "Удалить из игры",
    "text": "Карта, удалённая из игры, больше никак не взаимодействует с игрой в течение того периода, на который она удалена.\nЕсли период, на который следует удалить карту, не указан, она удаляется из игры до конца партии."
  },
  {
    "id": "Replacing_an_Opening_Hand",
    "title": "Replacing an Opening Hand",
    "text": "If an ability replaces an investigator’s opening hand with a different set of cards, that set of cards is considered to be their new opening hand for the purposes of effects which would alter the number of cards in their opening hand.\nIf an ability replaces an investigator’s opening hand with a number of cards \"kept\" from a larger set of cards, an effect which alters the number of cards in that investigator’s opening hand alters both the cards originally drawn to replace that opening hand, and the number of cards \"kept\" from that larger set.\n<i>For example, the ability on Sefina Rousseau reads: \"When you would draw your opening hand: Draw 13 cards,instead. Choose up to 5 events to place beneath this card and keep 8 cards as your opening hand. Discard the rest.\" If a card effect or game effect alters the number of cards in Sefina’s opening hand, it would alter both the number of cards drawn from her ability and the number of cards she keeps as her opening hand.</i>"
  },
  {
    "id": "Resign",
    "title": "Побег",
    "text": "Некоторые свойства отмечены словом «Побег». Такие свойства применяются с помощью действия «Активация» (см. [«Активация»](#Activate_Action)).\n- Когда сыщик совершает побег, он выбывает из сценария (см. [«Выбытие»](#Elimination).) Такой сыщик не считается побеждённым."
  },
  {
    "id": "Resource_Action",
    "title": "Resource Action",
    "text": "\"Resource\" is an action an investigator may take during his or her turn in the investigation phase.\nWhen an investigator takes this action, that investigator gains one resource by taking it from the token pool and adding it to his or her resource pool."
  },
  {
    "id": "Resources",
    "title": "Ресурсы",
    "text": "Ресурсы обозначают различные средства для приобретения новых карт, которые есть у сыщика: припасы, деньги, инструменты, знания, компоненты заклинаний и т. п.\n- Чтобы сыграть карту или использовать свойство, имеющее цену в ресурсах, сыщик обязан выплатить цену этой карты или свойства, взяв указанное число ресурсов из своего пула ресурсов и вернув их в резерв жетонов (см. [«Цены»](#Costs)).\n- Ресурсы можно получить, совершив действие «Получить ресурс» (см. [«Получить ресурс»](#Resource_Action)).\n- Каждый сыщик получает 1 ресурс в каждой фазе передышки (см. [«4.4. Каждый сыщик берёт 1 карту и получает 1 ресурс»](#Upkeep_Phase)).\nIf an ability refers to the number of \"resources you have,\" \"your resources,\" or any variation on the above, it is only referring to the number of resources in that investigator’s resource pool. Resources on other cards that investigator controls do not count toward this total unless explicitly stated.\nSee also: \"[Tokens, Running out of](#Tokens)\"."
  },
  {
    "id": "Retaliate",
    "title": "Мститель",
    "text": "Мститель — это ключевое слово.\nВсякий раз, когда сыщик проваливает проверку навыка, атакуя развёрнутого врага-Мстителя, после применения всех результатов данной проверки этот враг атакует атаковавшего сыщика. После такой атаки враг-Мститель не поворачивается.\n- Не имеет значения, сражается ли враг-Мститель с атаковавшим его сыщиком."
  },
  {
    "id": "Revelation",
    "title": "Раскрытие",
    "text": "Свойства раскрытия встречаются на картах контактов и слабостей.\n- Когда сыщик берёт карту контакта, он обязан разыграть все имеющиеся на ней свойства «Раскрытие». Это происходит перед тем, как карта входит в игру, или (если это карта напасти) перед тем, как она уйдёт в сброс.\n- Когда у сыщика на руке оказывается карта слабости, он обязан немедленно разыграть все её свойства раскрытия, как если бы только что взял её."
  },
  {
    "id": "Sanity_and_Horror",
    "title": "Рассудок и ужас",
    "text": "Рассудок отображает ментальную и эмоциональную стойкость карты, а ужас — ущерб, причинённый карте под воздействием сил Мифа.\n- Всякий раз, когда карте наносится ужас, положите на неё столько жетонов ужаса, сколько ужаса наносится (см. [«Нанесение ран и ужаса»](#Dealing_Damage_Horror)).\n- Если число ужаса на карте сыщика равно его рассудку (или превышает это значение), этот сыщик побеждён. Когда сыщик побеждён, он выбывает из сценария (см. [«Выбытие»](#Elimination)).\n- Если сыщик побеждён из-за получения ужаса в сюжетной кампании, он получает 1 ментальную травму. Полученная травма может <b>свести с ума</b> сыщика (см. [«Сюжетная кампания»](#Campaign_Play)).\n- Если число ужаса на активе, обладающем рассудком, равно его рассудку (или превышает это значение), этот актив побеждён и кладётся в сброс своего владельца.\n- Если у карты актива нет значения рассудка, это не значит, что её рассудок равен нулю. Это значит, что у неё нет рассудка, поэтому она не может получать рассудок и на неё нельзя класть жетоны ужаса.\n- Оставшийся рассудок карты — это её базовый рассудок минус число ужаса на ней, плюс или минус любые применимые модификаторы рассудка.\nСм. также: [«Направленные раны, направленный ужас», Direct Horror](#Direct_Damage_Direct_Horror)."
  },
  {
    "id": "Seal",
    "title": "Seal",
    "cycle": ["tfa"],
    "text": "As an additional cost for a card with the seal keyword to enter play, its controller must search the chaos bag for the specified chaos token and place it on top of the card, thereby sealing it. If there is a choice of which token to seal, the card's controller chooses. If the specified token is not in the chaos bag, the card cannot enter play. A sealed chaos token is not considered to be in the chaos bag, and therefore cannot be revealed from the chaos bag as part of a skill test or ability.\nWhen a chaos token is \"released,\" it is returned to the chaos bag and is no longer considered sealed. <b>If a card with one or more chaos tokens sealed on it leaves play for any reason, any chaos tokens sealed on it are immediately released.</b>\nSome cards (with or without the seal keyword) may also have abilities that seal one or more chaos tokens as part of their effect. This is done following the same process as above: searching the chaos bag for the specified token, removing it from the chaos bag, and placing it on the card. If the specified token is not in the chaos bag, the effect fails."
  },
  {
    "id": "Search",
    "title": "Найти карту",
    "text": "Когда игроку предписано найти карту, ему разрешается просмотреть все карты в указанной зоне, не показывая их другим игрокам.\n- Если эффект предписывает найти карту в колоде, по завершении поиска колоду следует перемешать.\n- Разыгрывая эффект с предписанием найти что-либо, игрок не может отказаться находить объект поиска, если в указанной зоне есть хотя бы один подходящий вариант.\n- Пока игрок просматривает карты в процессе поиска, считается, что они не покидают зону, где находились до этого."
  },
  {
    "id": "Self_Referential_Text",
    "title": "Карты, влияющие сами на себя",
    "text": "Если в свойстве карты упоминается её название, это относится только к данной карте, а не к другим экземплярам той же карты.\nЕсли свойство карты указывает на эту же карту словом «этот» (например, «эта карта»), оно относится только к карте, на которой указано, а не к другим экземплярам той же карты."
  },
  {
    "id": "Set_Aside",
    "title": "Отложить",
    "text": "Некоторые сценарии предписывают игрокам отложить определённые карты. Отложенная карта никак не взаимодействует с игрой, пока к ней не обратится текст сценария или свойство карты.\nIf an effect instructs an investigator to take control of a card that is currently set-aside, that effect puts that card into play in that investigator’s play area."
  },
  {
    "id": "Signature_Cards",
    "title": "Персональные карты",
    "text": "Персональные карты сыщика — это карты, которые доступны только этому сыщику и не могут входить в колоды других сыщиков. К таким картам относятся карты с текстом «Только в колоду (имя сыщика)», а также не базовые слабости, указанные как обязательные карты сыщика.\nПерсональные карты подчиняются следующим дополнительным правилам:\n- В колоду сыщика должно входить ровно столько экземпляров каждой персональной карты, сколько указано в разделе «Обязательные карты» на обороте карты сыщика. Если конкретное число экземпляров не указано, оно равно 1.\n<i>Например, на карте Роланда Бэнкса указаны как обязательные «Револьвер Роланда», «Замести следы», 1 случайная базовая слабость. Таким образом, в колоде Роланда должно быть ровно по одному экземпляру обеих его персональных карт — «Револьвера Роланда» и «Замести следы». Он не имеет права добавлять в колоду дополнительные экземпляры этих карт.</i>\n- Сыщик не может распоряжаться персональными картами другого сыщика.\n<i>Например, у Роланда в игре есть его персональная карта «Револьвер Роланда». Он разыгрывает событие «Работа в команде», позволяющее сыщикам в его локации передавать друг другу активы. Однако, поскольку «Револьвер Роланда» — его персональная карта, он не может передать этот актив другому сыщику.</i>\n- Signature cards need not abide by typical deckbuilding restrictions, and do not count toward any deckbuilding limitations if other cards share the same title."
  },
  {
    "id": "Skill_Cards",
    "title": "Навыки",
    "text": "Карты навыков обозначают врождённые или приобретённые умения или черты характера, которые помогают сыщику в проверках навыков.\nКарты навыков не играются с руки игрока. Чтобы разыграть свойства карты навыка, её следует добавить к проверке.\nЕсли карта навыка добавлена к проверке, её свойства можно использовать в этой проверке, как указано на карте.\nСм. [«Порядок проверки навыка»](#Skill_Test_Timing)."
  },
  {
    "id": "Skill_Test_Results_and_Advanced_Timing",
    "title": "Результаты проверки навыка и порядок её проведения",
    "text": "На 7-м шаге проверки навыка («Примените результаты проверки») определяются и разыгрываются все эффекты успешной проверки — по отдельности, один за другим. К ним относятся как последствия собственно проверки (например, найденная при исследовании улика или нанесённая в бою рана), так и эффекты со словами «если эта  проверка успешна» на навыках, добавленных к проверке, и в иных применимых свойствах карт.\nСвойства [reaction] и обязательные свойства, условием активации которых служит успех или провал проверки (такие, как «После того как вы успешно исследовали» или «После того как вы провалили проверку из-за того, что вам не хватило 2 или больше») срабатывают не на 7-м, а на 6-м шаге проверки навыка («Определите успех/провал проверки»)."
  },
  {
    "id": "Skill_Tests",
    "title": "Skill Tests",
    "text": "В некоторых игровых ситуациях от сыщика требуется пройти проверку одного из четырёх навыков: воли ([willpower]), интеллекта ([intellect]), силы ([combat]) или ловкости ([agility]). При проверке навыка значение нужного навыка сыщика сравнивается со сложностью, указанной в тексте, который потребовал проверки. Для успеха проверки итоговое значение навыка сыщика должно быть равно сложности или превышать её.\nПроверка навыка обычно указывается как проверка конкретного навыка. <i>Например, «проверка [agility]», «проверка [combat]», «проверка [willpower]» или «проверка [intellect]».</i>\nСм. [«Порядок проверки навыка»](#Skill_Test_Timing)."
  },
  {
    "id": "Slots",
    "title": "Слоты",
    "text": "У каждого сыщика есть несколько слотов — мест, которые могут быть заняты соответствующими картами активов. Пока актив с символом слота находится в игровой зоне сыщика или в его зоне угрозы, он занимает у этого сыщика слот данного типа. Слоты ограничивают число карт активов, которые сыщик может держать в игре одновременно.\nКак правило, у сыщика есть следующие слоты:\n- <b>1 слот аксессуара</b>\n- <b>1 слот одежды</b>\n- <b>1 слот союзника</b>\n- <b>2 слота рук</b>\n- <b>2 магических слота</b>\n- <b>1 слот Таро</b>\nЕсли на активе нет символов слотов, данный актив не занимает слотов. У сыщика в игре может быть сколько угодно таких активов.\nЕсли сыщик, играя или получая под контроль актив, выходит за пределы своих ограничений по слотам, он должен освободить нужные слоты, выбрав и сбросив активы под своим контролем. Это происходит одновременно с тем, как новый актив занимает свой слот."
  },
  {
    "id": "Spawn",
    "title": "Выложить, выходит",
    "text": "В игровом тексте некоторых врагов есть слово «Выходит» и указание на конкретную локацию. После того как такая карта врага взята из колоды, она должна быть выложена в указанную локацию.\n- Указание «Выходит» на карте врага разыгрывается сразу же, как только враг входит в игру, независимо от того, как он это сделал.\n- Если на карте врага нет указания «Выходит», он выкладывается сражающимся с сыщиком, который его взял.\n- Если подходящей локации нет (например, после слова «Выходит» указана локация, которой нет в игре, или ни одна локация в игре не соответствует указанию «Выходит»), карта врага не выкладывается, а вместо этого сбрасывается.\n- Если указанию «Выходит» на карте врага соответствует сразу несколько локаций, враг выкладывается в одну из них по выбору взявшего его сыщика.\n- Если свойство предписывает игрокам выложить врага в конкретную локацию (например: «Найдите в колоде контактов „Аколита“ и выложите его в „Саутсайд“»), считайте такое свойство указанием «Выходит» для данной карты врага, которое имеет приоритет над иными одноимёнными указаниями."
  },
  {
    "id": "Standalone_Mode",
    "title": "Одиночный режим",
    "text": "В одиночном режиме игроки проходят один отдельно взятый сценарий как разовое приключение, а не как часть сюжетной кампании. В этом режиме действуют следующие правила:\n- Собирая колоду для одиночного режима, сыщик может включить в неё карты уровня 1 и выше, если они отвечают списку возможных карт этого сыщика. При этом сыщик должен подсчитать общее количество опыта, нужное для приобретения таких высокоуровневых карт, и добавить к колоде дополнительные случайные базовые слабости по следующей схеме:\n\n| Опыт | Случайная базовая слабость |\n| --- | --- |\n| 0-9 | 0 дополнительных |\n| 10-19 опыта | 1 дополнительная |\n| 20-29 опыта | 2 дополнительных |\n| 30-39 опыта | 3 дополнительных |\n| 40-49 опыта | 4 дополнительных |\n| > 50 опыта | Не допускается |\nИгрок не может включить таким образом в колоду карты общей стоимостью 50 или более опыта.\n- Выбрав сценарий для игры, обратитесь к книге сценариев той кампании, в которую он входит. Выполните подготовку к кампании. Прочитайте вступление к первому сценарию, затем перейдите сразу к его исходам и выберите один из них. Вы можете выбрать любой исход, какой захотите (чтобы усложнить игру, выбирайте исходы, оставляющие сыщиков в тяжёлой ситуации). Если вы не уверены, какой исход выбрать, или если вам всё равно, выберите исход 1. Запишите в журнал кампании результаты выбранного исхода, как будто прошли этот сценарий, <b>но не получайте очков опыта</b>.\n- Повторяйте этот процесс для каждого следующего сценария, пока не доберётесь до того, который хотите сыграть. Подготовьте и разыграйте этот сценарий как обычно.\n- Если в ходе игры вы принимаете решение, влияющее на сюжет, зафиксируйте его в журнале.\n- Если сыщик побеждён в ходе игры, он не получает травму; однако травмы, предписанные исходом сценария, сыщики получают как обычно.\n- Если в ходе сценария вы получаете слабость или актив из дополнения, которого у вас нет, продолжайте игру без этой карты."
  },
  {
    "id": "Story_Cards",
    "title": "Story Cards",
    "cycle": ["ptc", "tfa", "tcu", "tde"],
    "text": "Story cards serve as an avenue for additional narrative and typically appear as the reverse side of another scenario card. When you are instructed to resolve a story card, simply read its story text and resolve its game text, if any."
  },
  {
    "id": "Supplies",
    "title": "Supplies",
    "cycle": ["tfa"],
    "text": "At certain points throughout *The Forgotten Age* campaign, investigators are given the opportunity to choose supplies to bring on their expeditions into the wilds. These supplies are recorded in the Campaign Log, under each investigator's \"Supplies\" section.\nSupplies are purchased with supply points, which are granted to investigators whenever they are given the opportunity to purchase supplies. Leftover supply points are not recorded, and are lost.\nAn investigator's supplies will determine the possible options available during gameplay and throughout the story of this campaign. <b>Each supply has no effect on its own.</b> Some card effects, story options, and resolutions may change or become available depending on the supplies carried by the investigator(s)."
  },
  {
    "id": "Surge",
    "title": "Наплыв",
    "text": "Наплыв — это ключевое слово.\nВзяв и разыграв карту контакта с ключевым словом «Наплыв», сыщик обязан взять ещё одну карту из колоды контактов.\n- Если карта с ключевым словом «Наплыв» взята во время подготовки, наплыв тоже разыгрывается."
  },
  {
    "id": "Swarming X",
    "cycle": ["tde"],
    "title": "Swarming X",
    "text": "An enemy with the swarming X keyword is actually a pack of enemies operating in unison. After you put any enemy with the swarming X keyword into play, place the top X cards of your deck facedown underneath the enemy as swarm cards, without looking at them. The enemy they are underneath is called the \"host enemy.\" Some scenario card effects may also instruct a player to add swarm cards to an enemy. This is done using the same process.\n- If it is ever unclear which investigator should add swarm cards, the lead investigator does so.\n- Each swarm card underneath the host enemy acts as a separate instance of that enemy for most purposes. Each swarm card has the same values and text as its host card. <i>(For example, if an investigator is engaged with a host enemy with 2 swarm cards underneath it, that investigator is engaged with 3 enemies in total.)</i>\n- Each swarm card attacks separately when enemies attack during the enemy phase. Once the host enemy and all of its swarm cards have attacked during this step, exhaust all of them.\n- Each swarm card can be attacked or dealt damage separately, but the host enemy cannot be defeated while it still has swarm cards underneath it. When a swarm card is defeated, any excess damage may be dealt to another swarm card underneath the same host enemy or to the host enemy itself. <i>(For example, Tony Morgan uses a .41 Derringer to attack a Stealthy Zoog with 2 swarm cards. The attack deals 2 damage. The first point of damage defeats 1 of the 2 swarm cards, so the excess point of damage may be dealt to another swarm card, defeating it as well.)</i>\n- Anytime a swarm card leaves play, place it on the bottom of its owner's deck. If you are unsure of the owner of the swarm card, you may look at it to determine its owner.\n- The host enemy and all of its swarm cards move, engage, and exhaust as a single entity. <i>(For example, if a host enemy or any of its swarm cards are evaded, all of them exhaust and become disengaged.)</i>"
  },
  {
    "id": "Taking_Damage_Horror",
    "title": "Taking Damage/Horror",
    "text": "\"Take X damage\" is shorthand for \"deal X damage to your investigator.\" \"Take X horror\" is shorthand for \"deal X horror to your investigator.\"\nSee \"[Dealing Damage/Horror](#Dealing_Damage_Horror)\"."
  },
  {
    "id": "Target",
    "title": "Target",
    "text": "The term \"choose\" indicates that one or more targets must be chosen in order for an ability to resolve. The player resolving the ability must choose a game element (usually a card) that meets the targeting requirements of the ability.\n- If an ability requires the choosing of a target, and there is no valid target (or not enough valid targets), the ability cannot be initiated.\n- If multiple targets are required to be chosen by the same player, they are chosen simultaneously.\n- An effect that can choose \"any number\" of targets does not successfully resolve (and cannot change the game state) if zero of those targets are chosen.\n- A card is not an eligible target for an ability if the resolution of that ability's effect could not change the target's state. *(For example, an exhausted enemy could not be chosen as the target of an effect that reads, \"choose and exhaust an enemy.\")*"
  },
  {
    "id": "Tarot Slot",
    "title": "Tarot Slot",
    "text": "Tarot slots are a new type of asset slot introduced in this expansion. The following symbol indicates that an asset fills a tarot slot:\nAs with other slots, tarot slots limit the number of asset cards of that slot type an investigator is permitted to have in play simultaneously.\n<b>By default, an investigator has only one tarot slot available.</b>\nAll other rules governing slots apply to tarot slots, as usual."
  },
  {
    "id": "Then",
    "title": "Затем",
    "text": "Если в тексте свойства есть слово «затем», сначала необходимо в полной мере и успешно разыграть всё, что описано до этого слова, и только после этого разрешается перейти к оставшейся части эффекта, описанной после слова «затем».\n- Если часть эффекта до слова «затем» в полной мере и успешно разыграна, то часть эффекта после слова «затем» также должна быть разыграна.\n- Часть эффекта после слова «затем» имеет временной приоритет над всеми остальными косвенными последствиями розыгрыша части эффекта до слова «затем». <i>Например, если эффект предписывает: «Возьмите карту контакта. Затем получите 1 ужас», а под контролем игрока есть свойство с текстом: «После того как вы взяли карту контакта», то игрок сначала должен получить 1 ужас и только после этого может активировать свойство «После того как вы взяли карту контакта»</i>\n- Если часть эффекта до слова «затем» не разыграна успешно и в полной мере, то часть эффекта после слова «затем» не разыгрывается."
  },
  {
    "id": "Threat_Area",
    "title": "Зона угрозы",
    "text": "Зона угрозы сыщика — это игровая зона, где размещаются карты контактов, которые в настоящее время сражаются с этим сыщиком и/или влияют на него.\n- Карты в зоне угрозы сыщика находятся в той же локации, что и сыщик."
  },
  {
    "id": "Tokens",
    "title": "Жетоны закончились",
    "text": "В игре в любое время может быть сколько угодно жетонов любого типа. Если у игроков заканчиваются жетоны, то, чтобы отмечать текущую игровую ситуацию, можно использовать любые другие жетоны, фишки или монеты."
  },
  {
    "id": "Traits",
    "title": "Черты",
    "text": "У большинства карт есть одна или несколько черт, указанных <b><i>полужирным курсивом</i></b> в верхней части игрового текста.\n- Сами по себе черты никак не влияют на игру. Но некоторые свойства карт отсылают к картам, обладающим определёнными чертами."
  },
  {
    "id": "Trauma_Placeholder",
    "title": "Trauma",
    "text": "See \"[Campaign Play](#Trauma)\"."
  },
  {
    "id": "Treachery_Cards",
    "title": "Treachery Cards",
    "text": "Treachery cards represent curses, afflictions, madnesses, obstacles, disasters, or other unexpected occurrences an investigator may encounter throughout the course of a scenario.\nWhen a treachery card is drawn by an investigator, that investigator must resolve its effects. Then, place the card in its discard pile unless otherwise instructed by the ability.\nSee \"[1.4 Each investigator draws 1 encounter card](#Mythos_Phase)\"."
  },
  {
    "id": "Triggered_Abilities",
    "title": "Triggered Abilities",
    "text": "A triggered ability is an ability that is optionally triggered by a player. A triggered ability can be identified by one of the following icons.\n- The [action] icon indicates an action-costed triggered ability.\n- The [free] icon indicates a free triggered ability that does not cost an action and may be used during any player window.\n- The [reaction] indicates a reaction triggered ability that does not cost an action and may be used any time its triggering condition is met.\nSee also: \"[Ability](#Abilities_Triggered)\", \"[Appendix I: Initiation Sequence](#Appendix_I_Initiation_Sequence)\".\"\nAn investigator is permitted to use triggered abilities ([free], [reaction], and [action] abilities) from the following sources:\n- A card in play and under his or her control. This includes his or her investigator card.\n- A scenario card that is in play and at the same location as the investigator. This includes the location itself, encounter cards placed at that location, and all encounter cards in the threat area of any investigator at that location.\n- The current act or current agenda card.\n- Any card that explicitly allows the investigator to activate its ability."
  },
  {
    "id": "Triggering_Condition",
    "title": "Triggering Condition",
    "text": "A triggering condition indicates the timing point at which an ability may be triggered. Most triggering conditions use the word \"when\" or \"after\" to establish their relation to the specified timing point.\n- Each eligible ability that triggers in reference to a specified timing point may be used once each time that timing point occurs.\n- If multiple instances of the same ability are eligible to initiate, each instance may be used once.\nSee also: \"[Ability](#Ability)\", \"[After](#After)\", \"[When](#When)\"."
  },
  {
    "id": "Unique",
    "title": "Unique (✷)",
    "text": "A card with the ✷ symbol before its card title is a unique card. There can be no more than one instance of each unique card, by title, in play at any given time.\n- A player cannot bring into play a unique card if a copy of that card (by title) is already in play.\n- If a unique encounter card that shares a title with a unique player card would enter play, discard the player card simultaneously as the encounter card enters play."
  },
  {
    "id": "unless_all_clues_have_been_discovered",
    "title": "\"...Unless all of (location's) clues have been discovered.\"",
    "text": "Some locations have abilities that prevent you from entering or using a particular enemy unless all of the clues have been discovered from a particular location; for example, the Engine Car. When interpreting such an ability, if the location is unrevealed (and therefore has no clues on it), this does not satisfy the ability; it must have been revealed at some point."
  },
  {
    "id": "Upkeep_Phase_Placeholdler",
    "title": "Upkeep Phase",
    "text": "See \"[IV. Upkeep phase](#Upkeep_Phase)\"."
  },
  {
    "id": "Uses",
    "title": "Uses (X \"type\")",
    "text": "Uses is a keyword ability.\nWhen a card bearing this keyword enters play, place a number of resource tokens equal to the value (X), from the token pool, on the card. The word following the value establishes and identifies the type of uses this card bears. The resource tokens placed on the card are considered uses of the established type, and are not considered resource tokens.\n- Each card bearing this keyword also has an ability which references the type of use established by the keyword as a part of its cost. When such an ability spends a use, a token of that type must be removed from the card bearing the ability.\n- Other cards may reference and interact with uses of a specified type, usually by adding uses of that type to a card, or using uses of that type for other purposes.\n- A card cannot bear uses of a type other than that established by its own \"Uses (X type)\" keyword. <i>(For example, a card with \"Uses (4 ammo)\" cannot gain charges.)</i>\n- Some cards with this keyword bear text that causes the card to be discarded if it has no uses remaining. If the card contains no such text, it remains in play even if out of uses."
  },
  {
    "id": "Vengeance_X",
    "title": "Vengeance X",
    "cycle": ["tfa"],
    "text": "Some encounter cards are worth vengeance points. The text <b>Vengeance X</b> indicates that a card is worth X vengeance points.\nLike <b>Victory X</b>, when an encounter card with <b>Vengeance X</b> is overcome by the investigators, it is stored in the victory display until the end of the scenario. However, unlike victory points, vengeance represents the awareness and animosity of the Father of Serpents, and it is generally a good idea to avoid accruing vengeance points whenever possible.\nVengeance points in the victory display have no impact upon the game unless specifically referenced by another encounter card.\n- As an enemy with <b>Vengeance X</b> is defeated, place the card in the victory display instead of in the discard pile.\n- At the end of a scenario, take each location with <b>Vengeance X</b> that is in play, revealed, and has no clues on it, and place it in the victory display.\n- As a treachery card with **Vengeance X** completes its resolution, place it in the victory display instead of in the discard pile.\n- Cards worth vengeance points are not also worth victory points unless the card has both <b>Victory X</b> and <b>Vengeance X</b>."
  },
  {
    "id": "Victory_Display_Victory_Points",
    "title": "Victory Display, Victory Points",
    "text": "Some encounter cards are worth victory points. The text **Victory X** indicates that a card is worth X victory points.\nAn encounter card worth victory points that is overcome by the investigators is stored in the victory display until the end of the scenario. The victory display is an out-of-play game area shared by all players. Upon completion of the scenario, the cards in the victory display provide experience, which can be used to upgrade an investigator's deck (see \"[Campaign Play](#Campaign_Play)\").\n- As a victory point enemy is defeated, place the card in the victory display instead of in the discard pile.\n- At the end of a scenario, place each victory point location that is in play, revealed, and with no clues on it in the victory display.\n- As a victory point treachery card completes its resolution, place it in the victory display instead of in the discard pile."
  },
  {
    "id": "Weakness",
    "title": "Weakness",
    "text": "Weakness is a card sub-type. These cards represent character flaws, curses, madnesses, injuries, tasks, enemies, or story elements that are part of an investigator's backstory, or that are acquired over the course of a campaign. Weakness cards are resolved differently depending upon their cardtype.\n- When an investigator draws a weakness with an encounter cardtype <i>(for example, an enemy or a treachery weakness)</i>, resolve that card as if it were just drawn from the encounter deck.\n- Weaknesses with an encounter cardtype (such as enemies or treacheries) are considered to be player cards while they are in their bearer’s deck, and are considered to be encounter cards while they are being resolved, and once they have entered play. Before a weakness with an encounter cardtype is resolved, it is still considered to be a player card.\n- When an investigator draws a weakness with a player cardtype <i>(for example, an asset, an event, or a skill weakness)</i>, resolve any Revelation effects on the card, and add it to that investigator's hand. The card may then be used as any other player card of its type.\n- If a weakness enters an investigator's hand in a manner that did not involve drawing the card, that investigator must resolve the card (including any Revelation abilities) as if he or she had just drawn it.\n- The bearer of a weakness is the investigator who started the game with the weakness in his or her deck or play area.\n- If a weakness is added to a player’s deck, hand, or threat area during the play of a scenario, that weakness remains a part of that investigator's deck for the rest of the campaign. (Unless it is removed from the campaign by a card ability or scenario resolution.)\n- A player may not optionally choose to discard a weakness card from hand, unless a card explicitly specifies otherwise.\n- Weaknesses with an encounter cardtype are, like other encounter cards, not controlled by any player. Weaknesses with a player cardtype are controlled by their bearer.\n- Some card and game text references a \"basic weakness.\" A basic weakness can be identified by the presence of the words \"Basic Weakness\" and the symbol indicated below."
  },
  {
    "id": "When",
    "title": "When",
    "text": "The word \"when\" refers to the moment immediately after the specified timing point or triggering condition initiates, but before its impact upon the game state resolves. The resolution of a \"when\" ability interrupts the resolution of its timing point or triggering condition. <i>(For example, an ability that reads \"When you draw an enemy card\" initiates immediately after you draw the enemy card, but before resolving its revelation ability, spawning it, etc.)</i>\nSee also: \"[Ability](#Ability)\", \"[Priority of Simultaneous Resolution](#Priority_of_Simultaneous_Resolution)\"."
  },
  {
    "id": "Wild_Skill_Icons",
    "title": "Wild Skill Icons",
    "text": "A Wild ([wild]) skill icon on a player card may be used to match any other skill icon for the purposes of both card abilities and counting how many matching icons are committed to a skill test. When using Wild icons for the purpose of resolving a card ability, a player must state which icon the Wild is matching at the time the card is used.\nWild icons committed to a skill test are considered \"matching\" icons for the purposes of card abilities."
  }
  ,
  {
    "id": "Winning_and_Losing",
    "title": "Winning and Losing",
    "text": "Each scenario has a number of different possible endings.\nThe act deck represents the progress of the investigators through a scenario. Some instructions in the act deck (as well as on other encounter cardtypes) contain resolution points, in the format of: \"**(→R#)**.\" The players' primary objective is to advance through the act deck until a (hopefully favorable) resolution point is reached. Should the act deck invoke a resolution, the players have completed the scenario (they may even have \"won!\"). Instructions for resolving the designated resolution are found in the \"do not read until end of game\" section of the campaign manual.\nThe agenda deck represents the objectives and progress of the malicious forces pitted against the investigators in the scenario. Some instructions in the agenda deck (as well as on other encounter cardtypes) also contain resolution points, in the format of: \"<b>(→R#)</b>.\" Should the agenda deck invoke a (usually darker) resolution, the players have lost the scenario. Instructions for resolving the designated resolution are found in the \"do not read until end of game\" section of the campaign guide.\nShould the scenario end with no resolution being reached *(for example, if all investigators have been eliminated or have resigned)*, instructions for resolving the scenario can be found in the \"do not read until end of game\" section of the campaign guide.\n- If playing in a campaign, players will proceed to the next scenario in the campaign regardless of the outcome of the scenario. Even if players \"lose\" a scenario, they still continue their campaign (although with some negative consequences from their failure).\n- When playing a standalone scenario, players either win or lose the scenario. They win if they complete a resolution on an act card. Any other resolution is considered a loss (see \"[Standalone Mode](#Standalone_Mode)\").\nSee \"[Act Deck and Agenda Deck](#Act_Deck_and_Agenda_Deck)\"."
  }
  ,
  {
    "id": "The_letter_X",
    "title": "The letter \"X\"",
    "text": "The value of the letter X is defined by a card ability or a granted player choice. If X is not defined, its value is equal to 0.\n- For costs involving the letter X, the value of X is defined by card ability or player choice, after which the amount paid may be modified by effects without altering the value of X."
  }
  ,
  {
    "id": "You_Your",
    "title": "You/Your",
    "text": "The following guidelines are used to interpret which investigator is referenced by the words \"you\" and \"your.\"\n- A <b>Revelation</b> ability that references \"you/your\" refers to the investigator who drew the card and is resolving the ability.\n- When resolving a triggered ability ([fast], [reaction], or [action] ability), \"you/your\" refers to the investigator triggering the ability.\n- If an ability contains a clause identifying whom it is targeting, \"you/your\" in that ability refers to those investigators. <i>For example, Stubborn Detective reads: \"While Stubborn Detective is at your location...\" This clause identifies \"you\" as any investigator at his location. Young Deep One reads: \"After Young Deep One engages you...\" This clause identifies \"you\" as any investigator who engages Young Deep One.</i>\n- Any other instance of \"you/your\" that does not fall into the above categories refers to the investigator who controls the card, the investigator who has the card in his/her threat area, or who is currently interacting with the card.\nA card may have multiple different abilities in which \"you/your\" may be interpreted differently. “You/your” may refer to a different investigator in each of these abilities.\n<i>For example: Dreams of R’lyeh reads:</i>\n<i>\"<b>Revelation</b> - Put Dreams of R’lyeh into play in your threat area.\nYou get –1 [willpower] and –1 sanity.\n[action]: Test [willpower] (3). If you succeed, Discard Dreams of R’lyeh.\"</i>\nThese three abilities reference \"you/your\" in different ways. For the <b>Revelation</b> ability, \"your\" refers to the investigator who drew Dreams of R’lyeh and is resolving its <b>Revelation</b>. For its constant ability, \"you\" refers to the investigator who has Dreams of R’lyeh in his or her threat area. For its [action] ability, \"you\" refers to the investigator who is performing the [action] ability."
  },
  {
    "id": "Appendix_I_Initiation_Sequence",
    "title": "Appendix I: Initiation Sequence",
    "text": "When a player wishes to initiate a triggered ability or play a card, that player first declares his or her intent. There are two preliminary confirmations that must be made before the process of initiating an ability or playing a card may begin. These are:\n- Check play restrictions: determine if the card can be played, or if the ability can be initiated, at this time. (This includes verifying that the resolution of the effect has the potential to change the game state.) If the play restrictions are not met, abort this process.\n- Determine the cost (or costs, if multiple costs are required) to play the card or initiate the ability. If it is established that the cost (taking modifiers into account) can be paid, proceed with the remaining steps of this sequence.\nOnce each of the above confirmations has been made, follow these steps, in order:\n1. Apply any modifiers to the cost(s).\n2. Pay the cost(s). If this step is reached and the cost(s) cannot be paid, abort this process without paying any costs.\n- Upon completion of this step, attacks of opportunity, if applicable, resolve.\n3. The card commences being played, or the effects of the ability attempt to initiate.\n4. The effects of the ability (if not canceled in step 3) complete their initiation, and resolve. The card is regarded as played (and placed in play, or in its owner's discard pile if it's an event), and the ability is considered resolved simultaneously with the completion of this step.\n- If the ability being initiated is on an in-play card, the sequence does not stop from completing if that card leaves play during the sequence."
  },
  {
    "id": "Appendix_II_Timing_and_Gameplay",
    "title": "Appendix II: Timing and Gameplay",
    "text": "The \"[Phase Sequence timing chart](#Phase_Sequence_Timing)\" depicts the phases and steps of a game round. Each time an investigator makes a skill test, use the skill test timing detailed in the \"[Skill Test timing chart](#Skill_Test_Timing).\"\nNumbered items presented in the grey boxes are known as framework events. Framework events are mandatory occurrences dictated by the structure of the game.\nThe red boxes are player windows. Players may use [free] triggered abilities in these windows.\nThe specific details for each of these steps are explained starting.",
    "rules": [
      {
        "id": "Phase_Sequence_Timing",
        "title": "Phase Sequence timing chart",
        "table": [
          { "row": [{ "text": "I. Mythos phase (skip during first round of game)" }] },
          { "row": [{ "color": "green", "text": "1.1 Round begins. Mythos phase begins." }] },
          { "row": [{ "color": "green", "text": "1.2 Place 1 doom on the current agenda." }] },
          { "row": [{ "color": "green", "text": "1.3 Check doom threshold." }] },
          { "row": [{ "color": "green", "text": "1.4 Each investigator draws 1 encounter card." }] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW" }] },
          { "row": [{ "color": "green", "text": "1.5 Mythos phase ends." }] },
          { "row": [{ "color": "grey", "text": "Proceed to Investigation Phase." }] },
          { "row": [] },
          { "row": [{ "text": "II. Investigation phase" }] },
          { "row": [{ "color": "green", "text": "2.1 Investigation phase begins." }] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW" }] },
          { "row": [{ "color": "green", "text": "2.2 Next investigator's turn begins." }] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW" }] },
          { "row": [{ "color": "green", "text": "2.2.1 Active investigator may take an action, if able. If an action was taken, return to previous player window. If no action was taken, proceed to 2.2.2." }] },
          { "row": [{ "color": "green", "text": "2.2.2 Investigator's turn ends. If an investigator has not yet taken a turn this phase, return to 2.2. If each investigator has taken a turn this phase, proceed to 2.3." }] },
          { "row": [{ "color": "green", "text": "2.3 Investigation phase ends." }] },
          { "row": [{ "color": "grey", "text": "Proceed to Enemy Phase." }] },
          { "row": [] },
          { "row": [{ "text": "III. Enemy phase" }] },
          { "row": [{ "color": "green", "text": "3.1 Enemy phase begins." }] },
          { "row": [{ "color": "green", "text": "3.2 Hunter enemies move." }] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW" }] },
          { "row": [{ "color": "green", "text": "3.3 Next investigator resolves engaged enemy attacks. If an investigator has not yet resolved enemy attacks this phase, return to previous player window. After final investigator resolves engaged enemy attacks, proceed to next player window." }] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW" }] },
          { "row": [{ "color": "green", "text": "3.4 Enemy phase ends." }] },
          { "row": [{ "color": "grey", "text": "Proceed to Upkeep Phase." }] },
          { "row": [] },
          { "row": [{ "text": "IV. Upkeep phase" }] },
          { "row": [{ "color": "green", "text": "4.1 Upkeep phase begins." }] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW" }] },
          { "row": [{ "color": "green", "text": "4.2 Reset actions." }] },
          { "row": [{ "color": "green", "text": "4.3 Ready each exhausted card." }] },
          { "row": [{ "color": "green", "text": "4.4 Each investigator draws 1 card and gains 1 resource." }] },
          { "row": [{ "color": "green", "text": "4.5 Each investigator checks hand size." }] },
          { "row": [{ "color": "green", "text": "4.6 Upkeep phase ends. Round ends." }] },
          { "row": [{ "color": "grey", "text": "Proceed to Mythos Phase of next game round." }] }
        ]
      },
      {
        "id": "Framework_Event_Details",
        "title": "Framework Event Details",
        "text": "This section provides a detailed explanation of how to handle each framework event step presented on the game's flow chart, in the order that the framework events occur throughout the round.",
        "rules": [
          {
            "id": "Mythos_Phase",
            "title": "I. Mythos Phase",
            "text": "<b>During the first round of the game, skip the mythos phase.</b>\n### 1.1 Mythos phase begins.\nThis step formalizes the beginning of the mythos phase. As this is the first framework event of the round, it also formalizes the beginning of a new game round.\nThe beginning of a phase is an important game milestone that may be referenced in card text, either as a point at which an ability may or must resolve, or as a point at which a delayed effect resolves or a lasting effect expires.\n### 1.2 Place 1 doom on the current agenda.\nTake 1 doom from the token pool, and place it on the current agenda card.\n### 1.3 Check doom threshold.\nCompare the total number of doom in play (on the current agenda and on each other card in play) with the doom threshold of the current agenda. If the value of doom in play equals or exceeds the doom threshold of the current agenda, the agenda deck advances.\nWhen the agenda deck advances, remove all doom from play, returning them to the token pool. Turn the current agenda over, read the story text, and follow any advancement instructions. Unless otherwise directed by the advancement instructions, the front side of the next sequential agenda card becomes the new current agenda, and the advancing agenda is simultaneously removed from the game.\n<i>Note: Unless a card otherwise specifies that it can advance the agenda, this is the only time at which the agenda can advance.</i>\n### 1.4 Each investigator draws 1 encounter card.\nIn player order, each investigator draws the top card of the encounter deck, resolves any revelation abilities on the card, and follows the instructions below based on the card's type.\nEach time an investigator draws an encounter card, perform the following steps, in order:\n1. Draw the card from the encounter deck.\n2. Check for the peril keyword on the drawn card. (If the card has the peril keyword, the investigator who drew the card cannot confer with the other players. Those other players cannot play cards, trigger abilities, or commit cards to that investigator's skill test(s) while the peril encounter is resolving.)\n3. Resolve the revelation ability on the drawn card.\n4. If the card is an <b>enemy</b>, spawn it following any spawn instruction the card bears. (A spawn instruction is any text bearing a \"spawn\" precursor.) If the encountered enemy has no spawn instruction, the enemy spawns engaged with the investigator encountering the card and is placed in that investigator's threat area.\nIf the card is a <b>treachery</b>, place the card in the encounter discard pile unless otherwise instructed by the ability.\n5. If the drawn card has the surge keyword, the investigator must draw another card. Restart this process at step 1.\n### 1.5 Mythos phase ends.\nThis step formalizes the end of the mythos phase.\nThe end of a phase is an important game milestone that may be referenced in card text, either as a point at which an ability may or must resolve, or as a point at which a delayed effect resolves or a lasting effect expires."
          },
          {
            "id": "Investigation_Phase",
            "title": "Investigation phase",
            "text": "### 2.1 Investigation phase begins.\nThis step formalizes the beginning of the investigation phase.\n### 2.2 Next investigator's turn begins.\nThe investigators may take their turns in any order. The investigators choose among themselves who (among the investigators) will take this turn, and making this choice begins that investigator's turn. The investigator taking his or her turn is known as the \"active investigator.\"\nOnce an investigator begins a turn, that investigator must complete the turn before another investigator may take his or her turn. Each investigator takes one turn each round.\n### 2.2.1 Investigator takes an action, if able.\nDuring his or her turn, an investigator is permitted to take three actions. An action can be used to do one of the following:\n- <b>Investigate</b> your location.\n- <b>Move</b> to a connecting location.\n- <b>Draw</b> (draw 1 card).\n- <b>Resource</b> (gain 1 resource).\n- <b>Play</b> an asset or event card from your hand.\n- <b>Activate</b> an [action]-costed ability on an in-play card you control, an in-play encounter card at your location, a card in your threat area, the current act card, or the current agenda card.\n- <b>Fight</b> an enemy at your location.\n- <b>Engage</b> an enemy at your location.\n- Attempt to <b>evade</b> an enemy engaged with you.\nThe three actions an investigator performs during his or her turn may be any of the above, in any order, and may even be the same action three times in a row.\n<b>Important:</b> When an investigator is engaged with one or more enemies and takes an action other than to <b>fight</b>, to <b>evade</b>, or to activate a <b>parley</b> or <b>resign</b> ability, each of those enemies makes an attack of opportunity against the investigator, in the order of the investigator's choosing.\nAfter an investigator takes an action, return to the previous player window. An investigator may end his or her turn early if there are no other actions he or she wishes to perform. If the investigator does not or cannot take an action, proceed to 2.2.2.\n### 2.2.2 Investigator's turn ends.\nFlip the active investigator's mini card to its colorless side to show that the investigator's turn has ended. If there is an investigator who has not yet taken a turn this round, return to 2.2. If each investigator has taken a turn this round, proceed to 2.3.\n### 2.3 Investigation phase ends.\nThis step formalizes the end of the investigation phase."
          },
          {
            "id": "Enemy_Phase",
            "title": "III. Enemy phase",
            "text": "### 3.1 Enemy phase begins.\nThis step formalizes the beginning of the enemy phase.\n### 3.2 Hunter enemies move.\nResolve the hunter keyword for each ready, unengaged enemy that has the hunter keyword (see \"[Hunter](#Hunter)\").\n### 3.3 Next investigator resolves engaged enemy attacks.\nResolve engaged enemy attacks in player order, with each player resolving all of his or her engaged enemies before advancing to the next player.\nEach ready, engaged enemy makes an attack against the investigator to which it is engaged. When an enemy attacks, deal its attack (both its damage and its horror, simultaneously) to the engaged investigator. Upon completion of dealing the attack (and all abilities triggered by the attack), exhaust the enemy. If an investigator is engaged with multiple enemies, resolve their attacks in the order of the attacked investigator's choosing.\nAfter an investigator has resolved the attacks of the enemies he or she is engaged with, return to the previous player window. After the final investigator resolves enemy attacks, proceed to the next player window.\n### 3.4 Enemy phase ends.\nThis step formalizes the end of the enemy phase."
          },
          {
            "id": "Upkeep_Phase",
            "title": "IV. Upkeep phase",
            "text": "### 4.1 Upkeep phase begins.\nThis step formalizes the beginning of the upkeep phase.\n### 4.2 Reset actions.\nFlip each investigator's mini card back to its colored side. This indicates that the investigator's actions have been reset for his or her next turn.\n### 4.3 Ready exhausted cards.\nSimultaneously ready each exhausted card.\n### 4.4 Each investigator draws 1 card and gains 1 resource.\nIn player order, each investigator draws 1 card. Once those cards have been drawn, each investigator gains 1 resource.\n### 4.5 Each investigator checks hand size.\nIn player order, each investigator with more than 8 cards in hand chooses and discards cards from his or her hand until he or she has 8 cards remaining in hand.\n### 4.6 Upkeep phase ends.\nThis step formalizes the end of the upkeep phase.\nAs the upkeep phase is the final phase in the round, this step also formalizes the end of the round. Any active \"until the end of the round\" lasting effects expire at this time.\nAfter this step is complete, play proceeds to the beginning of the mythos phase of the next game round."
          }
        ]
      },
      {
        "id": "Skill_Test_Timing",
        "title": "Skill Test Timing",
        "table": [
          { "row": [{ "text": "Skill Test Timing"}] },
          { "row": [{ "color": "green", "text": "ST.1 Determine skill of test. Skill test of that type begins."}] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW"}] },
          { "row": [{ "color": "green", "text": "ST.2 Commit cards from hand to skill test."}] },
          { "row": [{ "color": "red", "text": "[free] PLAYER WINDOW"}] },
          { "row": [{ "color": "green", "text": "ST.3 Reveal chaos token."}] },
          { "row": [{ "color": "green", "text": "ST.4 Resolve chaos symbol effect(s)."}] },
          { "row": [{ "color": "green", "text": "ST.5 Determine investigator's modified skill value."}] },
          { "row": [{ "color": "green", "text": "ST.6 Determine success/failure of skill test."}] },
          { "row": [{ "color": "green", "text": "ST.7 Apply skill test results."}] },
          { "row": [{ "color": "green", "text": "ST.8 Skill test ends."}] }
        ],
        "rules": [
          {
            "id": "Skill_Test_1",
            "title": "ST.1 Determine skill type of test. Skill test of that type begins.",
            "text": "This step formalizes the beginning of a skill test. There are four types of skill tests: willpower tests, intellect tests, combat tests, and agility tests. The card ability or game rule determines which type of test is necessary, and thereby a test of that type begins."
          },
          {
            "id": "Skill_Test_2",
            "title": "ST.2 Commit cards from hand to skill test.",
            "text": "The investigator performing the skill test may commit any number of cards with an appropriate skill icon from his or her hand to this test.\nEach other investigator at the same location as the investigator performing the skill test may commit one card with an appropriate skill icon to this test.\nAn appropriate skill icon is either one that matches the skill being tested, or a wild icon. The investigator performing this test gets +1 to his or her skill value during this test for each appropriate skill icon that is committed to this test.\nCards that lack an appropriate skill icon may not be committed to a skill test. Do not pay a card's resource cost when committing it."
          },
          {
            "id": "Skill_Test_3",
            "title": "ST.3 Reveal chaos token.",
            "text": "The investigator performing the skill test reveals one chaos token at random from the chaos bag.\nSee also \"[Resolving Multiple Revealed Chaos Tokens](#Resolving_Multiple_Revealed_Chaos_Tokens)\" above."
          },
          {
            "id": "Skilll_Test_4",
            "title": "ST.4 Apply chaos symbol effect(s).",
            "text": "Apply any effects initiated by the symbol on the revealed chaos token. Each of the following symbols indicates that an ability on the scenario reference card must initiate: [skull], [cultist], [tablet], or [elder_thing].\nThe [elder_sign] symbol indicates that the [elder_sign] ability on the investigator card belonging to the player performing the test must initiate.\nIf none of the above symbols are revealed, or if the icon has no corresponding ability, this step completes with no effect."
          },
          {
            "id": "Skill_Test_5",
            "title": "ST.5 Determine investigator's modified skill value.",
            "text": "Start with the base skill (of the skill that matches the type of test that is resolving) of the investigator performing this test, and apply all active modifiers, including the appropriate icons that have been committed to this test, effects of the chaos token(s) revealed, and all active card abilities that are modifying the investigator's skill value."
          },
          {
            "id": "Skill_Test_6",
            "title": "ST.6 Determine success/failure of skill test.",
            "text": "Compare the investigator's modified skill value to the difficulty of the skill test.\nIf the investigator's skill value equals or exceeds the difficulty for this test (as indicated by the card or game mechanic invoking the test), the investigator succeeds at the test.\n- If an investigator automatically succeeds at a test via a card ability, the total difficulty of that test is considered 0.\nIf the investigator's skill value is less than the difficulty for this test, the investigator fails at the test.\n- If an investigator automatically fails at a test via a card ability or revealing the [auto_fail] symbol, his or her total skill value for that test is considered 0.\nSee also \"[Automatic Failure/Success - expanded](#Automatic_Failure_Success)\" above."
          },
          {
            "id": "Skill_Test_7",
            "title": "ST.7 Apply skill test results.",
            "text": "The card ability or game rule that initiated a skill test usually indicates the consequences of success and/or failure for that test. (Additionally, some other card abilities may contribute additional consequences, or modify existing consequences, at this time.) Resolve the appropriate consequences (based on the success or failure established during step ST.6) at this time.\nIf there are multiple results to be applied during this step, the investigator performing the test applies those results in the order of his or her choice."
          },
          {
            "id": "Skill_Test_8",
            "title": "ST.8 Skill test ends.",
            "text": "This step formalizes the end of this skill test. Discard all cards that were committed to this skill test, and return all revealed chaos tokens to the chaos bag."
          }
        ]
      }
    ]
  },
  {
    "id": "Appendix_III_Setting_Up_The_Game",
    "title": "Appendix III: Setting Up The Game",
    "text": "To setup a game, perform the following steps in order:\n1. <b>Choose investigators.</b> Each player chooses a different investigator, and places that investigator's card in his or her play area.\n2. <b>Take trauma damage/horror.</b> In campaign play, each player places damage equal to his or her physical trauma, and horror equal to his or her mental trauma, on his or her investigator card.\n3. <b>Choose one of those investigators to be the lead investigator for this game.</b>4. <b>Assemble and shuffle the investigator decks.</b>\n5. <b>Assemble token pool.</b> Place the damage, horror, clue/doom, and resource tokens within easy reach of all players.\n6. <b>Assemble the chaos bag.</b> Place the chaos tokens indicated by the campaign setup instructions into the bag, and return the other chaos tokens to the game box.\n- In campaign mode, use the chaos bag as it was composed upon completion of the previous scenario.\n7. <b>Collect starting resources.</b> Each investigator gains 5 resources from the token pool.\n8. <b>Draw opening hands.</b> Each player draws 5 cards. Each player, in player order, may mulligan once at this time.\n- Each weakness card drawn during this step is ignored, set aside (without resolving it), and replaced by drawing another card from the deck. Upon completion of this step, shuffle each of these weakness cards back into its owner's deck.\n9. <b>Read the scenario introduction in the campaign guide.</b>\n10. <b>Perform the scenario setup instructions indicated by the campaign guide.</b> This includes gathering the encounter sets listed in the setup instructions in the campaign guide, placing locations, placing investigator mini cards at the location each investigator begins play at, setting aside any listed cards, and shuffling remaining encounter cards together to form the encounter deck.\n11. <b>Set agenda deck.</b> Assemble the agenda deck in sequential order, with the art side faceup, so that \"agenda 1a\" is on top. Read the story text on agenda 1a.\n12. <b>Set act deck.</b> Assemble the act deck in sequential order, with the art side faceup, so that \"act 1a\" is on top. Read the story text on act 1a.\n13. <b>Place the scenario reference card next to the agenda deck.</b>\nThere are no action windows during setup. Players may only trigger player card abilities or play cards from hand during setup if the card or ability's specific triggering condition is met."
  },
  {
    "id": "Appendix_IV_Card_Anatomy",
    "title": "Appendix IV: Card Anatomy",
    "text": "This section presents a detailed anatomy of each cardtype. Pages 28-29 detail scenario cards, and pages 30-31 detail investigator/player cards.\nScenario cards include act cards, agenda cards, location cards, treachery cards, enemy cards, and scenario reference cards.\nPlayer cards include investigator cards, investigator mini cards, asset cards, event cards, and skill cards."
  }
]
