Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

# releaseNotes
source: If you build decks for multiple players from a single card collection, this release is for you. By adding the decks to a shared campaign, the app will calculate which cards are included in too many decks (based on your collection).
fr: Si vous construisez des decks pour plusieurs joueurs depuis une seule collection de cartes, cette fonctionnalité est faite pour vous. Lorsque vous ajouterez les decks aux campagnes partagées, l'application calculera si trop de cartes ont été incluses dans les decks (en fonction de votre collection).
ru: Если вы составляете колоды на нескольких игроков из одной коллекции карт, то это обновление для вас. Привяжите несколько колод к кампании — и приложение покажет, каких карт в колодах больше, чем у вас в коллекции.

# releaseNotes
source: If the deck has been added to a campaign, you'll also see this on the bottom of each deck in that campaign.
fr: Si le deck a été ajouté à une campagne, vous verrez aussi ceci en dessous de chaque deck de la campagne.
ru: Если колода привязана к кампании, то при просмотре её состава вы также найдёте список пересекающихся карт в конце перечня карт.

# releaseNotes
source: Edge of the Earth campaign is now out
fr: La campagne Aux Confins de la Terre est maintenant disponible
ru: «На краю земли» уже в приложении

# releaseNotes
source: The full setup instructions for Edge of the Earth campaigns are now available in the app! This was the largest single drop of campaign content in the history of the game and a large group of volunteers helped prepare the story text so I could focus on the new mechanics to get this out as close to release date as possible.
fr: Toutes les instructions de mise en place de la campagne Aux Confins de la Terre sont maintenant disponibles dans l'application ! Cela a été la campagne qui a demandé la plus grande quantité de travail de l'histoire de la création du jeu. Un énorme groupe de volontaires a aidé à préparer les textes d'histoire afin que je puisse me focaliser sur les nouvelles mécaniques de jeu et rendre cela accessible au plus tôt après sa sortie.
ru: Полный путеводитель по кампании «На краю земли» уже в приложении!

# releaseNotes
source: Frost tokens ([frost]) are also now available in the digital chaos bags for all Edge of the Earth campaigns.
fr: Les pions Gel ([frost]) sont maintenant aussi disponibles dans la réserve du Chaos digitale pour toute la campagne Aux Confins de la Terre.
ru: Жетоны мороза ([frost]) доступны в цифровом мешке хаоса для всех сценариев кампании.

# releaseNotes
source: Stay warm out there!
fr: N'attrapez pas froid !
ru: Русскоязычная озвучка тоже в работе и появится в приложении к концу октября.

# releaseNotes
source: Newly designed chaos odds calculator
fr: Un calculateur de probabilités tout récemment conçu
ru: Обновлённый калькулятор вероятностей

# releaseNotes
source: <center>"Never tell me the odds!" - Han Solo</center>
fr: <center>« Tu sais, moi et les probabilités… » - Han Solo</center>
ru: <center>«Никогда не говори мне о шансах!» — Хан Соло</center>

# releaseNotes
source: Sorry Han, this isn't the feature for you. When it came time to try to work [bless] and [curse] tokens into the existing odds calculator, this app's visual designer (Eugene Sarnetsky) worked hard to reimagine how to present the mathy information in a more intuitive and visual manner.
fr: Désolé Han, cet outil n'est pas pour toi. Quand arriva le temps d'essayer d'ajouter les pions [bless] et [curse] au calculateur de probabilités déjà existant, le responsable de l'aspect visuel de l'application (Eugene Sarnetsky) a travaillé dur pour repenser la manière dont sont présentées les statistiques mathématiques pour que ce soit plus intuitif et agréable, visuellement parlant.
ru: Прости, Хан, это обновление не для тебя. Когда пришло время научить прежний калькулятор вероятностей переваривать жетоны [bless] и [curse], визуальному дизайнеру этого приложения (Евгению Сарнецкому) пришлось засучить рукава, чтобы представить сухие цифры в интуитивно понятной форме.

# releaseNotes
source: As you can see below, the results are incredible:
fr: Comme vous pouvez le voir ci-dessous, les résultats sont impressionnants :
ru: Как видите, труд принёс плоды:

# releaseNotes
source: In addition to giving you the numeric pass/fail rate as before, the new visual stacking of tokens based on their current modifiers lets you quickly intuit how much you stand to gain with an extra +1 to your skill value, without having to mess with the difficulty controls at all.
fr: En plus de vous donner le taux de réussite/échec comme avant, le nouveau système de regroupement de pions basé sur leurs modificateurs vous permet de rapidement savoir si un bonus de +1 à votre valeur de compétence ferait la différence, tout cela sans avoir à mettre les mains dans les contrôles de difficulté de test.
ru: Жетоны представлены в виде стопок, отсортированных по текущему значению модификатора. Такое представление позволяет легко визуально оценить, насколько выгодно вам будет добавить +1 в навыку в проверке, не вынуждая лишний раз тыкать в счётчики навыка и сложности.

# releaseNotes
source: You'll also see small bands of color to represent [bless] and [curse] worked into the display. These are spaced to show how much your odds of passing changes if you draw a single [bless] or [curse] token: in the above picture a single [curse] token draw will cause 47% of the tokens in the bag to now result in a failure -- not great!
fr: Vous verrez aussi de petites lignes colorées qui représentent visuellement l'incidence des pions [bless] et [curse]. Elles sont espacées en fonction des changements de probabilités de réussite que la pioche d'un pion [bless] ou [curse] apportera : sur l'image ci-dessus, on voit que 47% des pions Chaos vous feront échouer à votre test après la pioche d'un seul pion [curse] -- pas génial !
ru: А тонкие разделительные линии показывают эффект жетонов [bless] и [curse]. Каждая такая линия — это место, куда сдвинется грань между успехом и провалом после каждого такого жетона. В примере на скриншоте всего один жетон [curse] превратит 47% жетонов в мешке из успешных в провальные — неприятная ситуация!

# releaseNotes
source: Down below you can also see the odds of drawing a [bless]/[curse] token based on the current bag contents. Here the adjustment to your success odds is shown as a range, the first number being drawing one token, the second if you were to draw multiple.
fr: Un peu plus bas, vous pouvez aussi voir les probabilités de piocher un pion [bless]/[curse] selon le contenu de la réserve du Chaos actuelle. Ici, l'ajustement de vos probabilités de réussite est affichée sous forme d'intervalle : le premier nombre est le cas où vous piochez un seul de ces pions, et le second est le cas où vous en piochez plusieurs.
ru: Ниже также указана вероятность вытянуть [bless]/[curse] при текущем составе мешка. Влияние этих жетонов на ваши шансы показаны диапазоном, в котором первое число — изменение шансов при вытягивании одного такого жетона, а второе — при вытягивании нескольких.

# releaseNotes
source: Support for fan-made campaigns
fr: Prise en charge des campagnes Fan-Made
ru: Поддержка фанатского контента

# releaseNotes
source: Did you know that this game has a thriving community of homebrew content creators? Well it does, and starting today, you'll start to find some of these campaigns and side-scenarios in the app.
fr: Saviez-vous que ce jeu a une communauté qui regorge de créateurs de contenus faits maison ? Maintenant, oui ! Et à partir d'aujourd'hui, vous pourrez trouver certaines campagnes qui en sont issues ainsi que des scénarios indépendants dans l'application.
ru: Знаете ли вы, что у этой игры есть активное сообщество разработчиков фанатского контента? Ну вот теперь знаете, а с сегодняшнего дня вы сможете найти некоторые их творения в приложении.

# releaseNotes
source: Adding more campaigns will be an ongoing effort, but as of now we the following campaigns are available:
fr: L'ajout de campagnes supplémentaires nous demandera un effort continu, mais voici les campagnes qui sont déjà disponibles :
ru: Со временем мы будем добавлять больше контента и постепенно постараемся перевести его на русский язык, а прямо сейчас доступны кампании на английском:

# releaseNotes
source: - Alice in Wonderland by The Beard
fr: - Alice in Wonderland, créée par The Beard
ru: — Alice in Wonderland (автор: The Beard)

# releaseNotes
source: - Dark Matter by Axolotl
fr: - Dark Matter, créée par Axolotl
ru: — Dark Matter (автор: Axolotl)

# releaseNotes
source: - Crown of Egil by The Mad Juggler
fr: - Crown of Egil, créée par The Mad Juggler
ru: — Crown of Egil (автор: The Mad Juggler)

# releaseNotes
source: - Call of the Plaguebearer by Walker Graves
fr: - Call of the Plaguebearer, créée par Walker Graves
ru: — Call of the Plaguebearer (автор: Walker Graves)

# releaseNotes
source: As for standalone scenarios:
fr: Quant aux scénarios indépendants :
ru: И отдельный сценарий (кстати, он уже переведён на русский язык!):

# releaseNotes
source: - Consternation on the Constellation - by The Mythos Busters
fr: - Consternation on the Constellation, créé par The Mythos Busters
ru: — «Застывшее созвездие» (авторы: The Mythos Busters)

# releaseNotes
source: If you are a content creator who is interested in getting your (completed) campaign into the app, you can reach me at [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com).
fr: Si vous êtes un créateur de contenu personnalisé et que vous souhaitez intégrer votre campagne (achevée) à l'application, contactez-moi à [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com).
ru: Если вы разрабатываете собственный фанатский контент и у вас есть готовая кампания, которую вы бы хотели увидеть в приложении, напишите на [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com).

# releaseNotes
source: Drafting player decks
fr: Préparation des decks des joueurs
ru: Драфт колод игроков

# releaseNotes
source: As a follow up to the earlier Ultimatum of Chaos release, the app now supports building a deck via a set of drafting rules. Choose what packs you want to pull from and how big each draft 'hand' should be, and build your deck one card at a time.
fr: Dans le prolongement de la version précédente de l'Ultimatum du Chaos, l'application permet désormais de construire un deck via un ensemble de règles de draft. Choisissez les paquets dans lesquels vous voulez puiser et la taille de chaque «main» de draft, et construisez votre deck une carte à la fois.
ru: Развивая функционал «Ультиматума Хаоса», в приложении теперь можно составить колоду через драфт. Выберите, по сколько карт драфтить за раз и из каких дополнений, и карта за картой соберите всю колоду.

# releaseNotes
source: - You can find this feature on the deck edit screen in the menu.
fr: - Vous pouvez trouver cette fonction sur l'écran d'édition du deck dans le menu.
ru: - Функция доступна на экране редактирования колоды.

# releaseNotes
source: - Only level cards / decks can be drafted.
fr: - Seules les cartes / decks de niveau peuvent être draftées.
ru: - Драфтить можно только карты уровня 0.

# releaseNotes
source: - Given their unique deck-building restrictions, the app does not yet support generating random decks for Lola Hayes or Joe Diamond. This is something that I will try to address in a future release.
fr: - Compte tenu de leurs restrictions uniques en matière de deck-building, l'application ne permet pas encore de générer des decks aléatoires pour Lola Hayes ou Joe Diamond. C'est un point que j'essaierai de régler dans une prochaine version.
ru: - У Джо Даймонда и Лолы Хейз особые правила составления колод, так что пока их колоды драфтить не получится. Мы ещё подумаем, как с ними быть.

# releaseNotes
source: Ultimatum of Chaos
fr: Ultimatum du Chaos
ru: Ультиматум Хаоса

# releaseNotes
source: The app now supports building random decks following the steps set out by the optional 'Ultimatum of Chaos' rule. When constructing a new deck, a new option lets you choose a 'special deck', which can be used to either create the FFG suggested starter deck or a fully randomly generated one.
fr: L'application permet désormais de construire des decks aléatoires en suivant les étapes définies par la règle optionnelle «Ultimatum du chaos». Lors de la construction d'un nouveau deck, une nouvelle option vous permet de choisir un «deck spécial», qui peut être utilisé pour créer soit le deck de démarrage suggéré par FFG, soit un deck entièrement généré de manière aléatoire.
ru: Приложение теперь умеет составлять случайные колоды по правилам «Ультиматума Хаоса». При создании новой колоды приложение предложит вам варианты «особых колод», среди которых — колоды, предложенные FFG, а также опция генерации случайной колоды.

# releaseNotes
source: - The app will use your defined collection to try to generate the deck.
fr: - L'application utilisera votre collection définie pour essayer de générer le deck.
ru: - В колоде будут только карты из вашей коллекции.

# releaseNotes
source: - Support the deckbuilding focused permanents included in the Edge of the Earth Investigator expansion (Underworld Support/Forced Learning).
fr: - Supporte le deckbuilding axés sur les permanents inclus dans «Aux confins de la Terre - l'extension Investigateur».
ru: - Генератор включает поддержку карт, меняющих правила составления колод (из дополнения «На краю земли»).

# releaseNotes
source: - Shows the deck before you actully save it, so you can re-roll if it produced something particularly unviable.
fr: - Montre le jeu avant de le sauvegarder, pour pouvoir relancer s'il a produit quelque chose de non viable.
ru: - Просмотрите карты прежде чем сохранить колоду. Если вышло что-то совершенно неиграемое, вы можете перегенерировать колоду.

# releaseNotes
source: Note: You might need to refresh the cards once (using <b>Check for card updates</b>).
fr: Remarque : vous devrez peut-être rafraîchir les cartes une fois (en utilisant <b>Vérifier les mises à jour des cartes</b>).
ru: Обратите внимание: вам может потребоваться обновить данные карт.

# releaseNotes
source: Settings synchronization
fr: Synchronisation des paramètres
ru: Синхронизация настроек

# releaseNotes
source: Good news for players who use Arkham Cards with more than one device, if you sign into your Arkham Cards account your settings will now sync between devices automatically!
fr: Bonne nouvelle pour les joueurs qui utilisent Arkham Cards avec plus d'un appareil, si vous vous connectez à votre compte Arkham Cards, vos paramètres se synchroniseront désormais automatiquement entre les appareils !
ru: Хорошие новости для игроков с несколькими устройствами: если вы залогинитесь в один аккаунт на нескольких своих устройствах, все настройки синхронизируются между ними!

# releaseNotes
source: - This includes your collection + spoiler settings, as well as many general app preferences.
fr: - Cela inclut vos paramètres de collection et de spoiler, ainsi que de nombreuses préférences générales de l'application.
ru: - Синхронизируется отмеченные коллекция и спойлеры и также большинство общих настроек приложения.

# releaseNotes
source: I've had some reports of slower performance on some devices, and have a new <i>"Low Memory Mode"</i> setting to try out.
fr: J'ai reçu des rapports faisant état de performances plus lentes sur certains appareils, et j'ai un nouveau paramètre <i>"Mode mémoire faible"</i> à tester.
ru: Владельцы некоторых устройств жаловались на медленную работу приложения — специально для таких случаев появилась новая опция «Режим экономии ОЗУ».

# releaseNotes
source: - If you've been experiencing slow app behavior in anyway, please try it out.
fr: - Si le comportement de l'application est lent, essayez-le.
ru: - Если вы сталкивались с плохой производительностью приложения, попробуйте включить её.

# releaseNotes
source: - And if you try it out, send me an email at arkhamcards@gmail.com, I would love to hear how it is working in the wild.
fr: - Et si vous l'essayez, envoyez-moi un courriel à arkhamcards@gmail.com, j'adorerais savoir comment il fonctionne en pratique.
ru: - И если попробуете, то напишите потом мне на arkhamcards@gmail.com, интересно узнать, решает ли это проблему.

# releaseNotes
source: BTW, support for the newly announced mechanic from The Scarlet Keys is in the works, so stay tuned.
fr: Le support pour le mécanisme nouvellement annoncé des « Clefs Écarlates » est en cours de réalisation, alors restez à l'écoute.
ru: К слову, мы уже работаем над новыми механиками, анонсированными для «Алых ключей».

# releaseNotes
source: Cyclopean Foundations
ru: [EN] Cyclopean Foundations

# releaseNotes
source: This release adds the newly finished fan-made Cyclopean Foundations campaign by The Beard.
fr: Cette version ajoute la campagne Cyclopean Foundations de The Beard, récemment réalisée par des fans.
ru: (Это обновление касается нелокализованного контента, так что и анонс оставим на английском, чтоб не давать никому ложных надежд) This release adds the newly finished fan-made Cyclopean Foundations campaign by The Beard.

# releaseNotes
source: Preview Cards
fr: Avant-premières des cartes
ru: Пре-релизные спойлеры

# releaseNotes
source: This release introduces faster access to previewed cards.
fr: Cette version introduit un accès plus rapide aux avant-premières des cartes.
ru: В этом обновлении мы представляем вам доступ к официально показанным картам из ещё не вышедших дополнений.

# releaseNotes
source: - Includes the previewed <b>Customizable</b> cards from The Scarlet Keys investigator expansion.
fr: - Comprend les cartes <b>Personnalisables</b> en avant-première de l'extension investigateur « Les Clefs Écarlates. »
ru: - Карты-адаптации из дополнения «Алые ключи. Сыщики» уже здесь.

# releaseNotes
source: - In order to maintain compatibility with ArkhamDB, these cards are not shown by default. You can opt into them by enabling the <b>Show Fan-made cards</b> under <i>Settings</i>.
fr: - Afin de maintenir la compatibilité avec ArkhamDB, ces cartes ne sont pas affichées par défaut. Vous pouvez les afficher en activant l'option <b>Afficher les cartes créées par les fans</b> sous <i>Paramètres</i>.
ru: - Чтобы поддерживать совместимость с базой данных ArkhamDB, по умолчанию такие карты скрыты. Они станут отображаться в списке карт при включённой опции <b>«Неканоничные карты»</b> в настройках приложения.

# releaseNotes
source: The Scarlet Keys Campaign
fr: Les Clefs Écarlates - Campagne
ru: Алые ключи. Кампания

# releaseNotes
source: This release adds support for the newly released Scarlet Keys campaign expansion.
fr: Cette version ajoute la prise en charge de l'extension de campagne Les Clefs Écarlates récemment publiée.
ru: В этом обновлении добавлена поддержка недавно вышедшей кампании «Алые ключи».

# releaseNotes
source: - As you may know (or will soon find out), this is by far the most ambitious campaign we've ever seen in Arkham. I've done my best to handle the new features as faithfully as I can in the app, and am pretty pleased with the implementation.
fr: - Comme vous le savez peut-être (ou le découvrirez bientôt), cette campagne est de loin la plus ambitieuse que nous ayons jamais vue à Arkham. J'ai fait de mon mieux pour gérer les nouvelles fonctionnalités aussi fidèlement que possible dans l'application, et je suis plutôt satisfait de la mise en œuvre.
ru: - Как вы знаете (или скоро узнаете), эта кампания намного превосходит всё, что мы видели в игре, по масштабам полёта фантазии авторов. Я сделал всё, что мог, чтобы отразить новые механики в приложении настолько близко к оригиналу, насколько возможно, и результатом я доволен.

# releaseNotes
source: - I've done my best to test the corners of this campaign, but it is quite possible there will be some mistakes or bugs in the implementation still - if you find any please let me know at [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com) and I will try to fix them as quickly as possible. But given the expansive nature of the campaign, it is possible in a worst case scenario that some progress might need to be re-entered.
fr: - J'ai fait de mon mieux pour tester les recoins de cette campagne, mais il est tout à fait possible qu'il y ait encore quelques erreurs ou bugs dans la réalisation - si vous en trouvez, faites-le moi savoir à [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com) et j'essaierai de les corriger aussi vite que possible. Mais étant donné la nature expansive de la campagne, il est possible, dans le pire des cas, que certains développements doivent être réintroduits.
ru: - Кажется, я оттестировал все закоулки этой кампании, но вполне вероятно, что где-о ещё остались ошибки или недочёты. Если вы найдёте что-то такое, пишите на [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com) и я постараюсь всё исправить как можно скорее (про перевод на русский только не пишите). К сожалению, камапния настолько сложна и обширна, что я не могу исключить худшего — что при ошибке приложения вам придётся вручную восстановить часть прогресса вашей кампании.

# releaseNotes
source: - I've also taken the liberty of including some small story reminders when map locations become unlocked through the course of play. I tried my best to capture the story text, and hope you find it helpful (in case like me you sometimes go weeks between game sessions).
fr: - J'ai également pris la liberté d'inclure quelques petits rappels d'histoire lorsque des emplacements de cartes se débloquent au cours du jeu. J'ai fait de mon mieux pour retranscrire le texte de l'histoire, et j'espère que vous le trouverez utile (au cas où, comme moi, il vous arrive de passer des semaines entre deux sessions de jeu).
ru: - Я также позволил себе вольность и включил небольшие напоминания о доступных локациях по ходу кампании. Я постарался держаться как можно ближе к сюжетному тексту, и надеюсь, что эти напоминания вам пригодятся (на случай если вы, как я, порой делаете перерывы между партиями по несколько недель).

# releaseNotes
source: As always, many thanks to my many supporters on Patreon -- I appreciate your support which helps make all of this possible.
fr: Comme toujours, un grand merci à mes nombreux soutiens sur Patreon -- j'apprécie votre soutien qui permet de rendre tout cela possible.
ru: И как всегда, я благодарю всех моих подписчиков на Patreon — ваша поддержка даёт мне воплощать это приложение в реальность.— Дэн.

# trait
source: Abomination
de: Abscheulichkeit
it: Abominio
pl: Wynaturzenie
pt: Abominação
ru: Чудовище

# trait
source: Abyss
de: Abgrund
fr: Abîme
pl: Otchłań
pt: Abismo
ru: Бездна

# trait
source: Act 1
de: Szene 1
fr: Acte 1
it: Capitolo 1
pl: Akt 1
pt: Ato 1
ru: Акт 1

# trait
source: Act 2
de: Szene 2
fr: Acte 2
it: Capitolo 2
pl: Akt 2
pt: Ato 2
ru: Акт 2

# trait
source: Agency
de: Behörde
fr: Agence
it: Agenzia
pl: Agencja
pt: Agência
ru: Агентство

# trait
source: Ally
de: Verbündeter
fr: Allié
it: Alleato
pl: Sprzymierzeniec
pt: Aliado
ru: Союзник

# trait
source: Altered
de: Verändert
fr: Altéré
pl: Zmieniony
pt: Alterado
ru: Преображённая

# trait
source: Ancient
de: Uralt
fr: Antique
pl: Pradawny
pt: Ancestral
ru: Древняя

# trait
source: Ancient One
de: Großer Alter
fr: Grand Ancien
it: Grande Antico
pl: Wielkie Przedwieczny
pt: O Ancestral
ru: Древний

# trait
source: Arkham
ru: Аркхэм

# trait
source: Arkham Asylum
de: Arkham Sanatorium
fr: Asile d'Arkham
it: Manicomio di Arkham
pl: Przytułek Arkham
pt: Asilo Arkham
ru: Аркхэмская лечебница

# trait
source: Armor
de: Rüstung
fr: Armure
it: Armatura
pl: Pancerz
pt: armadura
ru: Защита

# trait
source: Artist
de: Künstler
fr: Artiste
pl: Artysta
pt: Artista
ru: Художник

# trait
source: Assistant
de: Assistent
it: Assistente
pl: Asystent
pt: Assistente
ru: Ассистент
