Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Return to Essex County Express
de: Rückkehr zu: Der Essex-County-Express
es: Regrese al Essex County Express
fr: Renouveau – L'Express du Comté d'Essex
it: Ritorno a… L’Espresso di Essex County
pl: Powrót Essex County Express
pt: Retorno à Expresso para o Condado de Essex
ru: Экспресс округа Эссекс. Возвращение

source: Return to Blood on the Altar
de: Rückkehr zu: Blut auf dem Altar
es: Regreso a sangre en el altar
fr: Renouveau – Du Sang sur l’Autel
it: Ritorno a… Sangue sull'Altare
pl: Powrót Krwi na Ołtarzu
pt: Retorno à Sangue no Altar
ru: Кровь на алтаре. Возвращение

source: Return to Undimensioned and Unseen
de: Rückkehr zu: Gestaltlos und unsichtbar
es: Regreso a Invisibles y sin dimensión
fr: Renouveau – Aux Frontières du Visible
it: Ritorno a… Le Dimensioni dell'Invisibile
pl: Powrót Bezwymiarowego i niewidzialnego
pt: Retorno à Incomensurável e invisível
ru: Неизмеримые и невидимые. Возвращение

source: Return to Where Doom Awaits
de: Rückkehr zu: Wo das Verderben wartet
es: Regreso a Donde aguarda la perdición
fr: Renouveau – Là où le Destin Attend
it: Ritorno a… Verso un Destino Oscuro
pl: Powrót Gdzie czeka zagłada
pt: Retorno à Onde a Desgraça Espera
ru: Там, где ждёт погибель. Возвращение

source: Return to Lost in Time and Space
de: Rückkehr zu: Verloren in Zeit und Raum
es: Regreso a perdidos en el tiempo y el espacio
fr: Renouveau – Perdu dans le Temps et l’Espace
it: Ritorno a… Oltre il Tempo e lo Spazio
pl: Powrót Zagubionych w czasie i przestrzeni
pt: Retorno à Perdido no Tempo e no Espaço
ru: Потерянные во времени и пространстве. Возвращение

source: Curtain Call
de: Ruf vor den Vorhang
es: Se Cierra el Telón
fr: Baisser de Rideau
it: Cala il Sipario
pl: Po opadnięciu kurtyny
pt: O Fechar das Cortinas
ru: Дайте занавес

source: The Last King
de: Der letzte König
es: El Último Rey
fr: Le Dernier Roi
it: L'Ultimo Re
pl: Ostatni Król
pt: O Último Rei
ru: Последний король

source: Lunacy’s Reward
de: Belohnung des Wahnsinns
es: Recompensa de la Demencia
fr: Le Prix de la Folie
it: La Ricompensa della Pazzia
pl: Dar obłędu
pt: Recompensa da Loucura
ru: Награда за безумие

source: Echoes of the Past
de: Widerhall aus der Vergangenheit
es: Ecos del Pasado
fr: Les Échos du Passé
it: Echi dal Passato
pl: Echa przeszłości
pt: Ecos do passado
ru: Отголоски прошлого

source: The Unspeakable Oath
de: Der unaussprechliche Eid
es: El Juramento Inconfesable
fr: Le Serment Indicible
it: Il Giuramento Impronunciabile
pl: Nieopisywalna przysięga
pt: O Juramento Impronunciável
ru: Невырязимая клятва

source: Lost Soul
de: Verlorene Seele
es: Alma Perdida
fr: Âme Perdue
it: L'Anima Perduta
pl: Zagubiona dusza
pt: Alma perdida
ru: Пропащая душа

source: A Phantom of Truth
de: Ein Phantom der Wahrheit
es: El Fantasma de la Verdad
fr: Le Spectre de la Vérité
it: Lo Spettro della Verità
pl: Widmo Prawdy
pt: Um fantasma da verdade
ru: Призрак истины

source: The Pallid Mask
de: Die Bleiche Maske
es: La Máscara Pálida
fr: Le Masque Blême
it: La Maschera Pallida
pl: Blada Maska
pt: A Máscara Pálida
ru: Бледная маска

source: Black Stars Rise
de: Die schwarzen Sterne gehen auf
es: Surgen Estrellas Negras
fr: Sous les Étoiles Noires
it: L'Ascesa delle Stelle Nere
pl: Noc czarnych gwiazd
pt: Estrelas Negras Ascendem
ru: Восход чёрных звёзд

source: Dim Carcosa
de: Finsteres Carcosa
es: Penumbrosa Carcosa
fr: La Pâle Carcosa
it: La Cupa Carcosa
pl: Mgły Carcosy
pt: Carcosa Sombria
ru: Туманная Каркоза

source: Return to Curtain Call
de: Rückkehr zu: Ruf vor den Vorhang
es: Regreso a Se cierra el telón
fr: Renouveau – Baisser de Rideau
it: Ritorno a… Cala il Sipario
pl: Powrót do Opadniętej kurtyny
ru: Дайте занавес. Возвращение

source: Return to The Last King
de: Rückkehr zu: Der letzten König
es: Regreso a El último rey
fr: Renouveau – Le Dernier Roi
it: Ritorno a… L'Ultimo Re
pl: Powrót do Ostatniego Króla
ru: Последний король. Возвращение

source: Return to Echoes of the Past
de: Rückkehr zu: Widerhall aus der Vergangenheit
es: Regreso a Ecos del pasado
fr: Renouveau – Les Échos du Passé
it: Ritorno a… Echi dal Passato
pl: Powrót Ech przeszłości
ru: Отголоски прошлого. Возвращение

source: Return to The Unspeakable Oath
de: Rückkehr zu: Der unaussprechliche Eid
es: Regreso a El juramento inconfesable
fr: Renouveau – Le Serment Indicible
it: Ritorno a… Il Giuramento Impronunciabile
pl: Powrót Nieopisywalnej przysięgi
ru: Невыразимая клятва. Возвращение

source: Return to A Phantom of Truth
de: Rückkehr zu: Ein Phantom der Wahrheit
es: Regreso a El fantasma de la verdad
fr: Renouveau – Le Spectre de la Vérité
it: Ritorno a… Lo Spettro della Verità
pl: Powrót Widma prawdy
ru: Призрак истины. Возвращение

source: Return to The Pallid Mask
de: Rückkehr zu: Die Bleiche Maske
es: Regreso a La máscara pálida
fr: Renouveau – Le Masque Blême
it: Ritorno a… La Maschera Pallida
pl: Powrót Bladej maski
ru: Бледная маска. Возвращение

source: Return to Black Stars Rise
de: Rückkehr zu: Die schwarzen Sterne gehen auf
es: Regreso a Surgen estrellas negras
fr: Renouveau – Sous les Étoiles Noires
it: Ritorno a… L'Ascesa delle Stelle Nere
pl: Powrót Nocy Czarnych Gwiazd
ru: Восход чёрных звёзд. Возвращение

source: Return to Dim Carcosa
de: Rückkehr zu: Finsteres Carcosa
es: Regreso a Penumbrosa Carcosa
fr: Renouveau – La Pâle Carcosa
it: Ritorno a… La Cupa Carcosa
pl: Powrót Mgieł Carcosy
ru: Туманная Каркоза. Возвращение

source: The Untamed Wilds
de: Die ungezähmte Wildnis
es: Naturaleza Salvaje
fr: Une Contrée Sauvage
it: La Foresta Inviolata
pl: Dzikie ostępy
pt: A Selva indomável
ru: Дремучие джунгли

source: Restless Nights
de: Ruhelose Nächte
es: Noches inquietas
fr: Nuits Agitées
it: Notti Irrequiete
pl: Niespokojne noce
pt: Noites sem Descanso
ru: Бессонные ночи

source: The Doom of Eztli
de: Das Verderben von Eztli
es: La Perdición de Eztli
fr: Le Fléau des Eztli
it: La Maledizione di Eztli
pl: Zguba Eztli
pt: A Perdição de Eztli
ru: Погибель эцтли

source: Expedition’s End
de: Das Ende der Expedition
es: Fin de la Expedición
fr: La Fin de l’Expédition
it: Fine della Spedizione
pl: Koniec ekspedycji
pt: Fim da expedição
ru: Финал экспедиции

source: Threads of Fate
de: Fäden des Schicksals
es: Los Hilos del Destino
fr: Les Fils du Destin
it: Trame del Fato
pl: Nici losu
pt: Fios do Destino
ru: Нити судьбы

source: The Boundary Beyond
de: Die jenseitige Grenze
es: El Límite del Otro Lado
fr: Par-delà les Limites
it: Oltre i Confini
pl: Poza granicami czasu
pt: A Fronteira Além
ru: Потусторонний предел

source: The Jungle Beckons
de: Der Dschungel lockt
es: La Atracción de la Jungla
fr: L'Appel de la Jungle
it: Il Richiamo della Giungla
pl: Zew dżungli
pt: A Selva Chama
ru: Джунгли зовут

source: Heart of the Elders
de: Das Herz der Älteren
es: El Corazón de los Ancianos
fr: Le Cœur des Anciens
it: Cuore degli Antichi
pl: Serce starszych
pt: Coração dos Ancestrais
ru: Сердце древних

source: The City of Archives
de: Die Archivstadt
es: La Ciudad de los Archivos
fr: La Cité des Archives
it: Città degli Archivi
pl: Miasto archiwów
pt: A Cidade dos Arquivos
ru: Город архивов

source: Those Held Captive
de: Die Gefangenen
es: Los que son Prisioneros
fr: Les Captifs
it: Imprigionati
pl: Pojmani
pt: Aqueles Mantidos em Cativeiro
ru: На свободе

source: The Depths of Yoth
de: Die Tiefen von Yoth
es: Las Profundidades de Yoth
fr: Les Profondeurs de Yoth
it: Abissi di Yoth
pl: Czeluście Yoth
pt: As profundezas de Yoth
ru: Глубины Йота

source: The Darkness
de: Die Dunkelheit
es: La Oscuridad
fr: Les Ténèbres
it: L'Oscurità
pl: Ciemność
pt: A Escuridão
ru: Во тьме

source: Shattered Aeons
de: Zerstörte Zeitalter
es: Eones Destrozados
fr: Paradoxes Temporels
it: Eoni Infranti
pl: Rozbita wieczność
pt: Eras Despedaçadas
ru: Расколотая вечность

source: Return to The Untamed Wilds
de: Rückkehr zu: Die ungezähmte Wildnis
es: Regreso a Naturaleza salvaje
fr: Renouveau – Une Contrée Sauvage
it: Ritorno a… La Foresta Inviolata
pl: Powrót Dzikich ostępów
ru: Дремучие джунгли. Возвращение

source: Return to The Doom of Eztli
de: Rückkehr zu: Das Verderben von Eztli
es: Regreso a La perdición de Eztli
fr: Renouveau – Le Fléau des Eztli
it: Ritorno a… La Maledizione di Eztli
pl: Powrót Zguby Eztli
ru: Погибель Эцтли

source: Return to The Boundary Beyond
de: Rückkehr zu: Die jenseitige Grenze
es: Regreso a El límite del otro lado
fr: Renouveau – Par-delà les Limites
it: Ritorno a… Oltre i Confini
pl: Powrót Poza granice czasu
ru: Потусторонний предел. Возвращение

source: Return to The City of Archives
de: Rückkehr zu: Die Archivstadt
es: Regreso a La Ciudad de los Archivos
fr: Renouveau – La Cité des Archives
it: Ritorno a… Città degli Archivi
pl: Powrót Miasta archiwów
ru: Город архивов. Возвращение

source: Return to The Depths of Yoth
de: Rückkehr zu: Tiefen von Yoth
es: Regreso a Las profundidades de Yoth
fr: Renouveau – Les Profondeurs de Yoth
it: Ritorno a… Abissi di Yoth
pl: Powrót Czeluści Yoth
ru: Глубины Йота. Возвращение

source: Prologue: Disappearance at the Twilight Estate
de: Prolog: Die Vermissten vom Anwesen der Dämmerung
es: Prólogo: desaparición en Twilight Estate
fr: Prologue : Disparitions dans la Demeure du Crépuscule
it: Prologo: Sparizione alla Villa del Crepuscolo
pl: Prolog: Zaginięcia w Posiadłości Świtu
ru: Исчезновение в поместье Сумерек

source: The Witching Hour
de: Hexenstunde
es: La Hora de los Witching
fr: L’Heure des Sorcières
it: L'Ora delle Streghe
pl: Godzina duchów
pt: A Hora da Bruxaria
ru: Час ведьмовства

source: At Death's Doorstep
de: Auf der Schwelle des Todes (Szene 1)
es: En la puerta de la muerte (Acto 1)
fr: Aux Portes de la Mort
it: Sulla Soglia della Morte
pl: U progu śmierci
pt: À Porta da Morte
ru: На пороге смерти

source: The Price of Progress
de: Der Preis des Fortschritts
es: El Precio del Progreso
fr: Le Prix du Progrès
it: Il Prezzo del Progresso
pl: Cena postępu
pt: O Preço do Progresso
ru: Цена прогресса

source: The Secret Name
de: Der geheime Name
es: El Nombre Secreto
fr: Le Nom Secret
it: Il Nome Segreto
pl: Sekretne imię
pt: O Nome Secreto
ru: Тайное имя

source: The Wages of Sin
de: Der Sünde Lohn
es: La Paga del Pecado
fr: Le Salaire du Péché
it: Il Prezzo del Peccato
pl: Zapłata za grzechy
pt: O Salário do Pecado
ru: Расплата за грехи

source: For the Greater Good
de: Für das große Ganze
es: Por el Bien Común
fr: Pour le Bien Commun
it: Per il Bene Superiore
pl: Dla większego dobra
pt: Para um Bem Maior
ru: Ради высшего блага

source: The Inner Circle
de: Der innere Kreis
es: El Círculo Interior
fr: Le Cercle Restreint
it: La Cerchia Interna
pl: Wewnętzny krąg
pt: O Círculo Interior
ru: Внутренний круг

source: Union and Disillusion
de: Einheit und Ernüchterung
es: Unión y Desilusión
fr: Union et Désillusion
it: Unione e Disillusione
pl: Zjednoczenie i zwątpienie
pt: União e Desilusão
ru: Единство и разочарование

source: In the Clutches of Chaos
de: In den Fängen des Chaos
es: En las Garras del Caos
fr: Dans les Griffes du Chaos
it: Nelle Grinfie del Caos
pl: W szponach chaosu
pt: Nas Garras do Caos
ru: В когтях Хаоса

source: Twist of Fate
de: Wendung des Schicksals
es: Giro del Destino
fr: Coup du Sort
it: Un Fato Inaspettato
pl: Zrządzenie losu
pt: Reviravolta do Destino
ru: Причуда судьбы

source: Before the Black Throne
de: Vor dem Schwarzen Thron
es: Ante el Trono Negro
fr: Devant le Trône Noir
it: Al Cospetto del Trono Nero
pl: Przed Czarnym Tronem
pt: Antes do Trono Negro
ru: Перед Чёрным престолом

source: Return to The Gathering
de: Rückkehr zu: Die Versammlung
es: Regreso a El encuentro
fr: Renouveau – Le Rassemblement
it: Ritorno a… L'Adunanza
pl: Powrót Zgromadzenia
ru: Встреча. Возвращение

source: Return to the Midnight Masks
de: Rückkehr zu: Die Mitternachtsmasken
es: Regreso a Las máscaras de medianoche
fr: Renouveau – Les Masques de Minuit
it: Ritorno a… Le Maschere di Mezzanotte
pl: Powrót Masek Północy
ru: Полуночные маски. Возвращение

source: Return to the Devourer Below
de: Rückkehr zu: Der Verschlinger aus der Tiefe
es: Regreso a El Devorador de las Profundidades
fr: Renouveau – Le Dévoreur du Dessous
it: Ritorno a… Il Divoratore Sotterraneo
pl: Powrót Pożeracz z Otchłani
ru: Пожиратель из глубин. Возвращение

source: The Night of the Zealot
de: Die Nacht des Zeloten
es: La Noche de la Fanática
fr: La Nuit de la Zélatrice
it: La Notte della Zelota
pl: Noc Fanatyka
pt: A Noite do Zelote
ru: Ночь фанатички

source: Campaign Notes
de: Kampagnennotizen
es: Notas de campaña
fr: Notes de Campagne
it: Appunti della Campagna
pl: Notatki Kampanii
pt: Notas de Campanha
ru: Записи в журнале

source: Cultists We Interrogated
de: Verhörte Kultisten
es: Sectarios que interrogamos
fr: Cultistes Interrogés
it: Cultisti Interrogati
pl: Kultyści, których przesłuchaliśmy
pt: Cultistas que Interrogamos
ru: Допрошенные культисты

source: Cultists Who Got Away
de: Entkommene Kultisten
es: Sectarios que escaparon
fr: Cultistes Enfuis
it: Cultisti Fuggiti
pl: Kultyści, którzy uciekli
pt: Cultistas que Fugiram
ru: Сбежавшие культисты

source: Sacrificed to Yog-Sothoth
de: Yog-Sothoth geopfert
es: Sacrificados a Yog-Sothoth
fr: Sacrifiés à Yog-Sothoth
it: Sacrifici a Yog-Sothoth
pl: Złożeni w ofierze Yog-Sothothowi
pt: Sacrificado para Yog-Sothoth
ru: Принесены в жертву Йог-Сототу

source: VIPs Interviewed
de: Befragte VIPs
es: VIP interrogados
fr: Personnalités Interrogées
it: VIP Interrogati
pl: Rzomowy z VIP-ami
pt: VIPs Entrevistados
ru: Опрошенные гости

source: VIPs Slain
de: Getötete VIPs
es: VIP muertos
fr: Personnalités Tuées
it: VIP Uccisi
pl: Zabici VIP-owie
pt: VIPs Assassinados
ru: Убитые гости

source: Doubt
de: Zweifel
es: Duda
fr: Doute
it: Dubbi
pl: Wątpliwości
pt: Dúvida
ru: Сомнение

source: Conviction
de: Überzeugung
es: Convicción
fr: Certitude
it: Certezze
pl: Przeświadczenia
pt: Convicção
ru: Уверенность

source: Chasing the Stranger
de: Auf der Jagd nach dem Fremden
es: Persiguiendo al Extranjero
fr: Poursuite de l’Étranger
it: Caccia allo Straniero
pl: Śladem Nieznajomego
pt: Perseguindo o Estranho
ru: Преследуя Незнакомца

source: Yig's Fury
de: Yigs Zorn
es: Furia de Yig
fr: Fureur de Yig
it: Furia di Yig
pl: Furia Yiga
pt: Fúria de Yig
ru: Ярость Йига

source: Supplies
de: Ausrüstung
es: Suministros
fr: Provisions
it: Scorte
pl: Ekwipunek
pt: Suprimentos
ru: Припасы

source: Mementos Discovered
de: Gefundene Andenken
es: Mementos descubierto
fr: Souvenirs découverts
it: Reperti Rinvenuti
pl: Odkryte pamiątki
pt: Lembranças Descobertas
ru: Собранные свидетельства

source: Missing Persons - Gavriella Mizrah
de: Vermisste Personen - Gavriella Mizrah
es: Personas desaparecidas - Gavriella Mizrah
fr: Personnes disparues - Gavriella Mizrah
it: Persone Scomparse - Gavriella Mizrah
pl: Zaginione osoby - Gavriella Mizrah
pt: Pessoas Desaparecidas - Gavriella Mizrah
ru: Пропавшие без вести — Гавриэла Мизра

source: Missing Persons - Jerome Davids
de: Vermisste Personen - Jerome Davids
es: Personas desaparecidas - Jerome Davids
fr: Personnes disparues - Jerome Davids
it: Persone Scomparse - Jerome Davids
pl: Zaginione osoby - Jerome Davids
pt: Pessoas Desaparecidas - Jerome Davids
ru: Пропавшие без вести — Джером Дэвидс

source: Missing Persons - Penny White
de: Vermisste Personen - Penny White
es: Personas desaparecidas - Penny White
fr: Personnes disparues - Penny White
it: Persone Scomparse - Penny White
pl: Zaginione osoby - Penny White
pt: Pessoas Desaparecidas - Penny White
ru: Пропавшие без вести — Пенни Уайт

source: Missing Persons - Valentino Rivas
de: Vermisste Personen - Valentino Rivas
es: Personas desaparecidas - Valentino Rivas
fr: Personnes disparues - Valentino Rivas
it: Persone Scomparse - Valentino Rivas
pl: Zaginione osoby - Valentino Rivas
pt: Pessoas Desaparecidas - Valentino Rivas
ru: Пропавшие без вести — Валентино Ривас

source: Save XP
de: XP speichern
es: Guardar XP
fr: Sauvegarder l'expérience
it: Salva PE
pl: Zapisz punkty doświadczenia
pt: Salvar XP
ru: Сохранить опыт

source: Upgrade deck
es: Mejorar mazo
fr: Améliorer ce deck
it: Aggiorna il mazzo
pl: Ulepsz talię
pt: Atualização de baralho
ru: Улучшить колоду

source: ${ xp } available experience, (${ parsedDeck.changes.spentXp } spent)
de: ${ xp } Erfahrungspunkte verfügbar, (${ parsedDeck.changes.spentXp } ausgegeben)
es: ${ xp } experiencia disponible, (${ parsedDeck.changes.spentXp } gastada)
fr: ${ xp } expérience disponible, (${ parsedDeck.changes.spentXp } dépensée)
it: ${ xp } punti esperienza disponibili, (${ parsedDeck.changes.spentXp } spesi)
pl: Dostępne doświadczenie: ${ xp }, (wydano: ${ parsedDeck.changes.spentXp })
pt: ${ xp } experiências disponíveis, (${ parsedDeck.changes.spentXp } gasto)
ru: ${ xp } опыта доступно, (${ parsedDeck.changes.spentXp } потрачено)

source: ${ totalXp } total
fr: ${totalXp} au total
it: ${ totalXp } Totali
pl: Razem ${ totalXp }
ru: всего ${ totalXp }

source: Update investigator decks
de: Ermittler Decks aktualisieren
es: Actualizar mazos de investigadores
fr: Mettre à jour les decks Investigateur
it: Aggiorna mazzi investigatore
pl: Aktualizuj talie Badaczy
pt: Atualizar baralhos de investigadores
ru: Обновить колоды сыщиков

source: Upgrade
es: Mejora
fr: Améliorer
it: Aggiorna
pl: Ulepsz
pt: Atualizar
ru: Улучшить

source: By upgrading a deck, you can track XP and story card upgrades as your campaign develops. Previous versions of your deck will still be accessible.
de: Durch das Upgrade eines Decks kannst du XP und Storykarten-Upgrades verfolgen, während sich deine Kampagne entwickelt. Frühere Versionen deines Decks sind weiterhin zugänglich.
es: Al actualizar un mazo, puedes realizar un seguimiento de las actualizaciones de XP y cartas de historia a medida que avanza tu campaña. Las versiones anteriores de tu mazo seguirán siendo accesibles.
fr: En améliorant un deck, vous pourrez ajuster vos points d'expérience et modifier les cartes apportées à votre deck et au cours de la campagne. Les versions précédentes de votre deck seront toujours accessibles.
it: Aggiornando un mazzo, puoi tenere traccia degli aggiornamenti in PE e carte storia mentre la tua campagna si sviluppa. Le precedenti versioni del tuo mazzo saranno comunque accessibili.
pl: Ulepszając talię, może śledzić punkty doświadczenia i ulepszenia kart fabuły w miarę rozwoju kampanii. Poprzednia wersja twojej talii wciąż będzie dostępna.
pt: Atualizando um baralho, você pode mapear o XP e as atualizações de cartas de história enquanto sua campanha avança Versões antigas do seu baralho ainda estarão acessíveis.
ru: Улучшая колоду, вы отслеживаете очки опыта и сюжетные карты по мере развития сюжета. Предыдущие версии колоды тоже сохранятся.

source: Campaign A and Campaign B Eight-part campaign
de: Kampagne A und Kampagne B Achtteilige Kampagne
es: Campaña A y Campaña B Campaña de 8 partes
fr: Campagne A et Campagne B Campagne en huit parties
it: Campagna A e Campagna B Campagna in otto parti
pl: Kampania A i Kampania B Ośmioczęściowa kampania
pt: Campanha A e Campanha B Campanha em oito partes
ru: Кампания A и Кампания Б Кампания из восьми частей

source: Campaign A Four-part campaign
de: Kampagne A Vierteilige Kampagne
es: Campaña A Campaña de 4 partes
fr: Campagne A Campagne en quatre parties
it: Campagna A Campagna in quattro parti
pl: Kampania A Czteroczęściowa kampania
pt: Campanha A Campanha em quatro partes
ru: Кампания A Из четырёх частей

source: Campaign B Four-part campaign
de: Kampagne B Vierteilige Kampagne
es: Campaña B Campaña de 4 partes
fr: Campagne B Campagne en quatre parties
it: Campagna B Campagna in quattro parti
pl: Kampania B Czteroczęściowa kampania
pt: Campanha B Campanha em quatro partes
ru: Кампания B Из четырёх частей

source: Guide not yet available
de: Leitfaden noch nicht verfügbar
es: Guía aún no disponible
fr: Guide pas encore disponible
it: Guida non ancora disponibile
pl: Poradnik jest obecnie niedostępny
pt: Guia ainda não disponível
ru: Путеводитель ещё не готов

source: My Campaigns
de: Meine Kampagnen
es: Mis Campañas
fr: Mes campagnes
it: Le Mie Campagne
pl: Moje Kampanie
pt: Minhas Campanhas
ru: Мои кампании

source: Other Campaigns
de: Weitere Kampagnen
es: Otras Campañas
fr: Autres campagnes
it: Altre Campagne
pl: Inne Kampanie
pt: Outras Campanhas
ru: Другие кампании

source: Select Campaign
de: Kampagne auswählen
es: Seleccionar Campaña
fr: Choisissez une campagne
it: Seleziona Campagna
pl: Wybierz Kampanię
pt: Escolher Campanha
ru: Выбрать кампанию

source: Number of clues on your location
de: Anzahl der Hinweise auf deinem Ort
es: Número de pistas en tu ubicación
fr: Nombre d'indices dans votre lieu
it: Numero di indizi nel tuo luogo
pl: Ilość wskazówek w twojej lokalizacji
pt: Número de pistas na sua localidade
ru: Число улик на вашей локации

source: Horror on Agnes Baker
de: Horror auf Agnes Baker
es: Horror en Agnes Baker
fr: Horreurs sur Agnes Baker
it: Orrori su Agnes Baker
pl: Przerażenie na Agnes Baker
pt: Horror em Agnes Baker
ru: Ужас на Агнес Бейкер

source: Wendy's Amulet in play
de: Wendys Amulett im Spiel
es: El amuleto de Wendy está en juego
fr: Amulette de Wendy en jeu
it: Amuleto di Wendy in gioco
pl: Amulet Wendy w grze
pt: Amuleto de Wendy em jogo
ru: «Амулет Венди» в игре

source: Number of resources you have
de: Anzahl der Ressourcen, die du hast
es: Número de recursos del investigador
fr: Nombre de ressources dont vous disposez
it: Numero di risorse che possiedi
pl: Ilość posiadanych zasobów
pt: Número de recursos que você tem
ru: Число ресурсов у вас

source: Damage on Mark Harrigan
de: Schaden auf Mark Harrigan
es: Daño en Mark Harrigan
fr: Dégâts sur Mark Harrigan
it: Danni su Mark Harrigan
pl: Obrażenie na Marka Harrigana
pt: Dano em Mark Harrigan
ru: Раны на Марке Хэрригане

source: Number of exhausted enemies in play
de: Anzahl der erschöpften Gegner im Spiel
es: Número de enemigos agotados en juego
fr: Nombre d'ennemis inclinés en jeu
it: Numero di nemici elusi in gioco
pl: Ilość wyczerpanych wrogów w grze
pt: Número de inimigos exauridos em jogo
ru: Число повёрнутых врагов в игре

source: Spend two resources to automatically succeed
de: Zahle 2 Ressourcen um den Check automatisch zu schaffen
es: Gastar dos recursos para tener éxito automáticamente
fr: Dépenser deux ressources pour réussir automatiquement
it: Spendi due risorse per avere Successo automaticamente
pl: Wydaj 2 zasoby aby automatycznie odnieść sukces
pt: Gaste dois recursos para automaticamente ser bem sucedido
ru: Потратить два ресурса, чтобы автоматически пройти

source: Resource cost of the top card on your deck
de: Ressourcenkosten von der obersten Karte deines Decks
es: Coste de recursos de la carta superior de tu mazo
fr: Coût en ressource de la carte du dessus de votre deck
it: Costo in risorse della carta in cima al tuo mazzo
pl: Koszt w zasobach górnej karty twojej talii
pt: Custo de recurso da carta do top do seu baralho
ru: Цена в ресурсах верхней карты вашей колоды

source: Difficulty
de: Schwierigkeitsgrad
es: Dificultad
fr: Difficulté
it: Difficoltà
pl: Poziom trudności
pt: Dificuldade
ru: Сложность

source: (Per Investigator)
de: (pro Ermittler)
es: (Por Investigador)
fr: (Par Investigateur)
it: (Per Investigatore)
pl: (Na badacza)
pt: (Por Investigador)
ru: (за сыщика)

source: New Campaign
de: Neue Kampagne
es: Nueva Campaña
fr: Nouvelle campagne
it: Nuova campagna
pl: Nowa Kampania
pt: Nova Campanha
ru: Новая кампания

source: Adjust Weakness Set
de: Schwächeset anpassen
es: Ajustar Conjunto de Debilidades
fr: Ajuster la collection de faiblesses
it: Correggi Debolezze Base
pl: Dopasuj Zestaw Osłabień
pt: Ajustar Conjunto de Fraquezas
ru: Настроить комплект слабости
