Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: You cannot have more than 5 level 0 Rogue cards
de: Du darfst nicht mehr als 5 Level 0 Schurken Karten haben
fr: Vous ne pouvez pas avoir plus de 5 cartes Truand de niveau 0.
it: Non puoi avere più di 5 carte Canaglia di livello 0
pl: Nie możesz mieć więcej niż 5 kart Łotra poziomu 0
pt: Você não pode ter mais de 5 cartas de Ladino nível 0
ru: Нельзя включить больше 5 карт Ловкачей уровня 0

source: Sign into Arkham Cards on the Settings tab to enable
de: Zum Aktivieren bei Arkham Cards auf dem Tab Einstellungen anmelden
fr: Connectez-vous à Arkham Cards dans les Paramètres pour activer cette fonctionnalité.
it: Accedi ad Arkham Cards nelle Impostazioni per abilitare
pl: Zaloguj się do Arkham Cards w zakładce Ustawienia, aby włączyć
pt: Faça login no Arkham Cards na guia Configurações para ativar
ru: Войдите в аккаунт Arkham Cards в настройках

source: ${ spent } of ${ supplyIcon } ${ total }
de: ${ spent } von ${ supplyIcon } ${ total }
fr: ${ spent } sur ${ supplyIcon } ${ total }
it: ${ spent } di ${ supplyIcon } ${ total }
pl: ${ spent } z ${ supplyIcon } ${ total }
ru: ${ spent } из ${ supplyIcon } ${ total }

source: Choose deck
de: Deck wählen
fr: Choisir un deck
it: Scegli il mazzo
pl: Wybierz talię
pt: Escolher baralho
ru: Выбрать колоду

source: Frost
fr: Geler
it: Gelo
pl: Mróz
pt: Geada
ru: Мороз

source: Database reset
de: Datenbank zurücksetzen
fr: Réinitialisation de la base de données
it: Ripristino del database
pl: Reset bazy danych
pt: Redefinição do banco de dados
ru: Очистить БД

source: Please close and restart the app
de: Bitte die App beenden und neu starten
fr: Veuillez fermer et redémarrer l'application
it: Per favore chiudi e riavvia l’App
pl: Zamknij i uruchom ponownie
pt: Feche e reinicie o aplicativo
ru: Перезапустите приложение

source: Reset card database
de: Kartendatenbank zurücksetzen
fr: Réinitialiser la base de données de cartes
it: Ripristina il database delle carte
pl: Resetuj bazę danych kart
pt: Redefinir banco de dados de carta
ru: Сбросить базу карт

source: This app is made possible by the continued support of our fans on ${ patreonLink } and the ${ mythosBustersLink } podcast.
de: Die App wird durch die fortwährende Unterstützung der Fans auf ${ patreonLink } und den ${ mythosBustersLink } Podcast ermöglicht.
fr: Cette application existe grâce au soutien continu de nos fans sur ${ patreonLink } et sur le podcast ${ mythosBustersLink }.
it: Questa App è resa possibile dal supporto continuo dei nostri sostenitori su ${ patreonLink } e il podcast ${ mythosBustersLink }.
pl: Rozwijanie tej aplikacji jest możliwe dzięki ciągłemu wsparciu naszych fanów na ${ patreonLink } i podkaście ${ mythosBustersLink }.
pt: Este aplicativo é possível graças ao apoio contínuo de nossos fãs em ${ patreonLink } e o podcast ${ mythosBustersLink }.
ru: Arkham Cards существует благодаря фанатам игры на (${ patreonLink }) и подкасту ${ mythosBustersLink }.

source: The card database has been reset. Please close the app and restart it to trigger a full sync of card data.
de: Die Kartendatenbank wurde zurückgesetzt. Bitte die App beenden und neu starten um eine vollständige Synchronisation der Kartendaten anzustoßen.
fr: La base de données de cartes a été réinitialisée. Veuillez fermer et redémarrer l'application pour activer la synchronisation complète des données de cartes.
it: Il database delle carte è stato ripristinato. Per favore chiudi l’App e riavviala per avviare una sincronizzazione completa dei dati delle carte.
pl: Baza danych kart została zresetowana. Zamknij aplikację i uruchom ją ponownie, aby przeprowadzić pełną synchronizację danych karty.
pt: O banco de dados de cartas foi redefinido. Por favor, feche o aplicativo e reinicie-o para acionar uma sincronização completa dos dados de cartas.
ru: База карт очищена. Перезапустите приложение, чтобы загрузить актуальную базу карт.

source: Sqlite version: ${ sqliteVersion }
fr: Version Sqlite : ${ sqliteVersion }
it: Versione Sqlite: ${ sqliteVersion }
pl: Wersja Sqlite: ${ sqliteVersion }
ru: Версия SQLite: ${ sqliteVersion }

source: Beta testing
de: Betatest
fr: Test bêta
pl: Testy wersji beta
pt: Teste beta
ru: Бета-тестирование

source: Campaigns can now be 'uploaded' so they can be synced between devices or shared with friends.
de: Kampagnen können jetzt 'hochgeladen' und so zwischen Geräten synchronisiert oder mit Freunden geteilt werden.
fr: Les campagnes peuvent maintenant être transférées afin d'être synchronisées entre les appareils ou partagées avec des amis.
it: Ora puoi caricare le campagne in modo da poterle sincronizzare su più dispositivi o condividerle con gli amici.
pl: Kampanie można teraz „przesyłać”, dzięki czemu można je synchronizować między urządzeniami lub udostępniać znajomym.
pt: As campanhas agora podem ser 'enviadas' para que possam ser sincronizadas entre dispositivos ou compartilhada com amigos.
ru: Теперь вы можете загрузить свою кампанию на сервер Arkham Cards, чтобы синхронизировать её между устройствами и поделиться ею с друзьями.

source: Edit Weakness Cards
de: Schwäche Karten ändern
fr: Modifier les Cartes Faiblesse
it: Modifica Carte Debolezza
pl: Edytuj Karty Osłabienia
pt: Editar cartas de fraqueza
ru: Редактировать Слабости

source: Fix duplicates
de: Duplikate ausbessern
fr: Vérifiez les doublons
it: Rimuovi i duplicati
pl: Napraw duplikaty
pt: Corrigir duplicatas
ru: Исправить дубликаты

source: Narrate
de: Erzählung
fr: Narrer
it: Narrazione
pl: Opowiadaj
pt: Narrar
ru: Прочитать вслух

source: Do you want to use the app to choose a random partner?
de: Soll die App einen zufälligen Partner wählen?
fr: Voulez-vous utiliser l'application pour choisir un partenaire au hasard ?
it: Vuoi usare l’App per scegliere un compagno casuale?
pl: Chcesz za pomocą aplikacji wybrać losowego partnera?
pt: Você quer usar o aplicativo para escolher um parceiro aleatório?
ru: Выбрать спутника случайным образом?

source: Select more
de: Mehr auswählen
fr: Plus de choix
it: Seleziona più di uno
pl: Wybierz więcej
pt: Selecione mais
ru: Выбрать ещё

source: Record damage/horror:
de: Zeichne Schaden/Horror auf:
fr: Noter des dégâts/horreurs :
it: Annotare danni/orrori:
pl: Zapisz obrażenia/przerażenie:
pt: Registro de dano/horror:
ru: Запишите раны/ужас:

source: Expedition Team
fr: Membres de l'Expédition
it: Squadra della Spedizione
pl: Członkowie Ekspedycji
pt: Equipe de expedição
ru: Члены экспедиции

source: In the ${ sectionName } section of the Campaign Log, cross out ${ partnerName },
de: Streiche im Abschnitt ${ sectionName } im Kampagnenlogbuch ${ partnerName } durch,
fr: Dans la section « ${ sectionName } » du Carnet de Campagne, barrez ${ partnerName }.
it: Alla voce ${ sectionName } del Diario della Campagna, barrate ${ partnerName },
pl: W sekcji ${ sectionName } Dziennika kampanii skreśl ${ partnerName },
pt: Na seção ${ sectionName } do Registro da campanha, risque ${ partnerName },
ru: Вычеркните имя «${ partnerName }» в графе журнала «${ sectionName }».

source: In the ${ sectionName } section of the Campaign Log, write "MIA" next to ${ partnerName }.
de: Füge im Abschnitt ${ sectionName } im Kampagnenlogbuch neben ${ partnerName } ein "Vermisst" hinzu.
fr: Dans la section « ${ sectionName } » du Carnet de Campagne, écrivez « a disparu » à côté de ${ partnerName }.
it: Alla voce ${ sectionName } del Diario della Campagna, scrivete “Disperso” accanto a ${ partnerName }.
pl: W sekcji ${ sectionName } Dziennika kampanii wpisz „ZwA” obok ${ partnerName }.
pt: Na seção ${ sectionName } do Registro da campanha, escreva "MIA" ao lado de ${ partnerName }.
ru: Запишите «Пропал(а)» напротив ${ partnerName } в графе журнала «${ sectionName }».

source: In the ${ sectionName } section of the Campaign Log, cross out "MIA" next to ${ partnerName }.
de: Streiche im Abschnitt ${ sectionName } im Kampagnenlogbuch neben ${ partnerName } das "Vermisst" durch.
fr: Dans la section « ${ sectionName } » du Carnet de Campagne, barrez « a disparu » à côté de ${ partnerName }.
it: Alla voce ${ sectionName } del Diario della Campagna, barrate “Disperso” accanto a ${ partnerName }.
pl: W sekcji ${ sectionName } Dziennika kampanii skreśl „ZwA” obok ${ partnerName }.
pt: Na seção ${ sectionName } do Registro da campanha, risque "MIA" próximo ao ${ partnerName }.
ru: Вычеркните слово «Пропал» напротив ${ partnerName } в графе журнала «${ sectionName }».

source: If the lead investigator was driven <b>insane</b>.
de: Falls der Ermittlungsleiter <b>wahnsinnig</b> geworden ist.
fr: Si l'investigateur principal est devenu <b>dément</b>.
it: Se l’investigatore capo è <b>impazzito</b>.
pl: Jeśli główny badacz stał się <b>niepoczytalny</b>,
pt: Se o investigador líder ficou <b>louco</b>.
ru: Если ведущий сыщик <b>сошёл с ума</b>.

source: If all investigators were driven <b>insane</b>.
de: Falls alle Ermittler <b>wahnsinnig</b> geworden sind.
fr: Si tous les investigateurs sont devenus <b>déments</b>.
it: Se tutti gli investigatori sono <b>impazziti</b>.
pl: Jeśli wszyscy badacze stali się <b>niepoczytalni</b>,
pt: Se todos os investigadores ficaram <b>loucos</b>.
ru: Если все сыщики <b>сошли с ума</b>.

source: If the lead investigator is still alive.
de: Falls der Ermittlungsleiter noch am Leben ist.
fr: Si l'investigateur principal est encore en vie.
it: Se l’investigatore capo è ancora vivo.
pl: Jeśli główny badacz wciąż żyje,
pt: Se o investigador líder ainda estiver vivo.
ru: Если ведущий сыщик всё ещё жив.

source: If all investigatore are still alive.
de: Falls alle Ermittler noch am Leben sind.
fr: Si tous les investigateurs sont encore en vie.
it: Se tutti gli investigatori sono ancora vivi.
pl: Jeśli wszyscy badacze wciąż żyją,
pt: Se todos os investigadores ainda estiverem vivos.
ru: Если все сыщики всё ещё живы.

source: The Entity
de: Das Wesen
fr: L'Entité
it: L’Entità
pl: Istota
pt: A Entidade
ru: Существо

source: Resolute
de: Entschlossen
fr: Déterminé
it: Risoluto
pl: Niezachwiany
pt: Resoluto
ru: Неколебимый

source: MIA
de: Vermisst
fr: a disparu
it: Disperso
pl: ZwA
ru: Пропал

source: A side-story is a scenario that may be played between any two scenarios of an <i>Arkham Horror: The Card Game</i> campaign. - Playing a side-story costs each investigator in the campaign a certain amount of experience, which should be paid when you start the scenario. - Weaknesses, trauma, experience, and rewards granted by playing a side-story stay with the investigators for the remainder of the campaign. - Each side-story may only be played once per campaign. <b>Note:</b> When using this app, the experience required to play these scenarios will be deducted automatically at the <b>end of the scenario</b>, but you should be sure you have sufficient experience set aside to pay for it.
de: Eine Nebengeschichte ist ein Szenario, das zwischen zwei beliebigen Szenarien einer Kampagne von <i>Arkham Horror: Das Kartenspiel</i> gespielt werden kann. - Das Spielen einer Nebengeschichte kostet jeden Ermittler in der Kampagne eine bestimmte Menge Erfahrungspunkte. - Die Ermittler behalten Schwächen, Traumata, Erfahrungspunkte und Belohnungen für das Spielen einer Nebengeschichte für den Rest der Kampagne. - Jede Nebengeschichte darf nur ein Mal pro Kampagne gespielt werden. <b>Hinweis:</b> Bei Verwendung der App werden die erforderlichen Erfahrungspunkte automatisch am <b>Ende des Szenarios</b> abgezogen, aber du solltest sicherstellen, dass du bereits über genügend Erfahrungspunkte verfügst, um dies zu begleichen.
fr: Une aventure annexe est un scénario qui peut être joué entre n’importe quels scénarios d’une campagne d’<i>Horreur à Arkham : le Jeu de Cartes</i>. - Chaque joueur doit dépenser un certain nombre de points d’expérience pour se lancer dans une aventure annexe. - Les joueurs conservent pour le reste de la campagne les faiblesses, l’expérience, les récompenses et les traumatismes obtenus en jouant une aventure annexe. - Chacune d’elle ne peut être jouée qu’une seule fois au cours d’une campagne. <b>Note :</b> Lorsque que vous utilisez cette application, l'expérience requise pour jouer ces scénarios est automatiquement déduite à la <b>fin du scénario</b>. Soyez donc certain d'avoir suffisamment de points d'expérience de côté pour pouvoir accéder aux aventures annexes.
it: Una storia secondaria è uno scenario che può essere giocato tra due scenari qualsiasi di una campagna di <i>Arkham Horror: Il Gioco di Carte</i>. - Giocare una storia secondaria costa a ogni investigatore della campagna una certa quantità di esperienza, che dovrebbe essere pagata all’inizio dello scenario. - Debolezze, traumi, esperienza e ricompense ottenute giocando una storia secondaria restano con gli investigatori per il resto della campagna. - Ogni storia secondaria può essere giocata solo una volta per campagna. <b>Nota:</b> quando usi questa App, l’esperienza richiesta per giocare a questi scenari verrà automaticamente sottratta alla <b>fine dello scenario</b>, ma devi assicurarti di avere accumulato abbastanza esperienza per pagarla.
ru: Ответвление — это сценарий, который можно сыграть между двумя любыми сценариями в рамках сюжетной кампании карточной игры «Ужас Аркхэма». - Чтобы сыграть сценарий-ответвление, каждый участвующий в кампании сыщик должен потратить определённое количество опыта. - Слабости, травмы, опыт и награды, полученные сыщиками в сценарии-ответвлении, остаются с ними до конца кампании. - Каждое ответвление можно сыграть только раз за кампанию. <b>Обратите внимание:</b> Приложение сможет учесть плату в опыте за участие в ответвлении только <b>после его окончания</b>, за счёт снижения количества заработанного опыта. Убедитесь самостоятельно, что у вас достаточно непотраченных очков опыта для участия в ответвлении.

source: Ice and Death: Part 1
de: Eis und Tod, Teil I
fr: De Glace et de Mort : Partie I
it: Ghiaccio e Morte: Parte 1
pl: Lód i śmierć: część 1
pt: Gelo e Morte: Parte 1
ru: Лёд и смерть, часть I

source: Ice and Death: Part 2
de: Eis und Tod, Teil II
fr: De Glace et de Mort : Partie II
it: Ghiaccio e Morte: Parte 2
pl: Lód i śmierć: część 2
pt: Gelo e Morte: Parte 2
ru: Лёд и смерть, часть II

source: Ice and Death: Part 3
de: Eis und Tod, Teil III
fr: De Glace et de Mort : Partie III
it: Ghiaccio e Morte: Parte 3
pl: Lód i śmierć: część 3
pt: Gelo e Morte: Parte 3
ru: Лёд и смерть, часть III

source: Restful Night
de: Erholsame Nacht
fr: Une Nuit Reposante
it: Notte Tranquilla
pl: Noc odpoczynku
pt: Noite de Descanso
ru: Спокойная ночь

source: To the Forbidden Peaks
de: Zu den Verbotenen Gipfeln
fr: Vers les Sommets Interdits
it: Alle Vette Proibite
pl: Na zakazane szczyty
pt: Para os Picos Proibidos
ru: К запретным вершинам

source: Endless Night
de: Endlose Nacht
fr: Une Nuit Interminable
it: Notte Infinita
pl: Niekończąca się noc
pt: Noite sem fim
ru: Бесконечная ночь

source: City of the Elder Things
de: Stadt der Alten Wesen
fr: La Cité des Anciens
it: La Città degli Antichi
pl: Miasto Starszych Istot
pt: Cidade das Criaturas Ancestrais
ru: Город Старцев

source: Final Night
de: Die letzte Nacht
fr: La Dernière Nuit
it: Ultima Notte
pl: Ostatnia noc
pt: Noite Final
ru: Последняя ночь

source: The Heart of Madness: Part 1
de: Das Herz des Wahnsinns, Teil I
fr: Le Cœur de la Folie : Partie I
it: Il Cuore della Follia: Parte 1
pl: Serce szaleństwa: część 1
pt: O Coração da Loucura: Parte 1
ru: Сердце безумия, часть I

source: The Heart of Madness: Part 2
de: Das Herz des Wahnsinns, Teil II
fr: Le Cœur de la Folie : Partie II
it: Il Cuore della Follia: Parte 2
pl: Serce szaleństwa: część 2
pt: O Coração da Loucura: Parte 2
ru: Сердце безумия, часть II

source: Fatal Mirage
de: Tödliches Trugbild
fr: Mirage Fatal
it: Miraggio Fatale
pl: Zdradzieckie miraże
pt: Miragem Fatal
ru: Роковой мираж

source: Fatal Mirage - Memories Discovered
de: Tödliches Trugbild - Entdeckte Erinnerungen
fr: Mirage Fatal – Souvenirs Découverts
it: Miraggio Fatale - Ricordi Svelati
pl: Zdradzieckie miraże - Odkryte wspomnienia
pt: Miragem Fatal - Memórias Descobertas
ru: Роковой мираж: Обнаруженные воспоминания

source: Fatal Mirage - Memories Banished
de: Tödliches Trugbild - Verbannte Erinnerungen
fr: Mirage Fatal – Souvenirs Bannis
it: Miraggio Fatale - Ricordi Esiliati
pl: Zdradzieckie miraże - Wyparte wspomnienia
pt: Miragem Fatal - Memórias Banidas
ru: Роковой мираж: Изгнанные воспоминания

source: Ice and Death - Locations Revealed
de: Eis und Tod - Enthüllte Orte
fr: De Glace et de Mort – Lieux Révélés
it: Ghiaccio e Morte - Luoghi Rivelati
pl: Lód i śmierć - Odkryte lokalizacje
pt: Gelo e Morte - Locais Revelados
ru: Лёд и смерть: Открытые локации

source: Ice and Death - Supplies Recovered
de: Eis und Tod - Geborgene Vorräte
fr: De Glace et de Mort – Matériel Récupéré
it: Ghiaccio e Morte - Scorte Recuperate
pl: Lód i śmierć - Odzyskane zapasy
pt: Gelo e Morte - Suprimentos Recuperados
ru: Лёд и смерть: Найденные припасы

source: The Heart of Madness - Seals Placed
de: Das Herz des Wahnsinns - Eingesetzte Siegel
fr: Le Cœur de la Folie – Sceaux Placés
it: Il Cuore della Follia - Sigilli Collocati
pl: Serce szaleństwa - Użyte pieczęcie
pt: O Coração da Loucura - Selos Colocados
ru: Сердце безумия: Размещённые печати

source: The Heart of Madness - Seals Recovered
de: Das Herz des Wahnsinns - Geborgene Siegel
fr: Le Cœur de la Folie – Sceaux Activés
it: Il Cuore della Follia - Sigilli Recuperati
pl: Serce szaleństwa - Odzyskane pieczęcie
pt: O Coração da Loucura - Selos Recuperados
ru: Сердце безумия: Найденные печати

source: Negative modifier
de: Negativer Modifikator
fr: Modificateur négatif
it: Modificatore negativo
pl: Ujemny modyfikator
pt: Modificador negativo
ru: Отрицательный модификатор

source: ${ textModifier }, draws another
de: ${ textModifier }, zieht weitere
fr: ${ textModifier }, révélez un autre pion
it: ${ textModifier }, pesca ancora
pl: ${ textModifier }, dobiera kolejny
pt: ${ textModifier }, compre outro
ru: ${ textModifier } + ещё жетон

source: You may heal 1 physical or mental trauma <i>(your choice)</i>
de: Du darfst 1 körperliches oder seelisches Trauma <i>(deine Wahl)</i> heilen
fr: Vous pouvez soigner 1 traumatisme physique ou 1 traumatisme mental <i>(vous choisissez)</i>
it: Puoi curare 1 trauma fisico o mentale <i>(a tua scelta)</i>
pl: Możesz odzyskać 1 punkt fizycznej lub psychicznej traumy <i>Twój wybór</i>
pt: Você pode curar 1 trauma físico ou mental <i>(sua escolha)</i>
ru: Вы можете вылечить 1 травму </i>(физическую или ментальную — на ваш выбор)</i>

source: In the ${ sectionName } section of the Campaign Log, draw a check mark next to ${ partnerName }.
de: Füge im Abschnitt ${ sectionName } im Kampagnenlogbuch neben ${ partnerName } einen Haken hinzu.
fr: Dans votre Carnet de Campagne, sous la mention ${ sectionName }, inscrivez un trait à côté de ${ partnerName }.
it: Alla voce ${ sectionName } del Diario della Campagna, segnate una spunta accanto a ${ partnerName }.
pl: W sekcji ${ sectionName } Dziennika kampanii zaznacz ${ partnerName }.
pt: Na seção ${ sectionName } do Registro da campanha, desenhe uma marca de check ao lado de ${ partnerName }.
ru: Отметьте галочкой имя «${ partnerName }» в графе журнала «${ sectionName }».

source: Choose heal type
de: Wähle Art der Heilung
fr: Choisissez quoi soigner
it: Scegli un tipo di cura
pl: Wybierz typ leczenia
pt: Escolha o tipo de cura
ru: Выберите тип лечения

source: Chosen heal type
de: Gewähle Art der Heilung
fr: Choisissez quoi soigner
it: Tipo di cura scelto
pl: Wybrany typ leczenia
pt: Tipo de cura escolhido
ru: Выбранные тип лечения

source: Assigned weaknesses
de: Schwäche zuweisen
fr: Faiblesses assignées
it: Debolezze assegnate
pl: Przypisane osłabienia
pt: Fraquezas atribuídas
ru: Назначенные слабости

source: Review and draw weaknesses
de: Schwächen anschauen und ziehen
fr: Examinez et piochez des faiblesses
it: Controlla e pesca le debolezze
pl: Sprawdź i dobierz osłabienie
pt: Revise e compre fraquezas
ru: Просмотреть и взять слабости

source: Choose expansions for basic weakness
de: Erweiterungen für Grundschwächen wählen
fr: Inclure les faiblesses de base de ces extensions
it: Seleziona le espansioni per le debolezze base
pl: Podstawowe osłabienia z wybranych rozszerzeń
pt: Escolha expansões para fraqueza básica
ru: Выберите дополнения, включённые в пул слабостей

source: Uploading campaign
de: Kampagne hochladen
fr: Transfert de la campagne en cours
it: Caricamento campagna
pl: Wysyłanie kampanii
pt: Fazendo upload da campanha
ru: Кампания загружается

source: ${ input.prompt } (choose ${ quantity })
de: ${ input.prompt } (wähle ${ quantity })
fr: ${ input.prompt } (choisissez-en ${ quantity })
it: ${ input.prompt } (scegli ${ quantity })
pl: ${ input.prompt } (wybierz ${ quantity })
ru: ${ input.prompt } (выберите ${ quantity })

source: This deck is owned by another player. You can record the upgrade now and they will be given an opportunity to save the changes to their deck when they next open the app.
de: Dieses Deck gehört einem anderen Spieler. Du kannst die Verbesserungen jetzt speichern und dann werden dem Besitzer die Änderungen beim nächsten Appstart angezeigt.
fr: Ce deck appartient à un autre joueur. Vous pouvez conserver l'amélioration pour le moment, puis le propriétaire du deck pourra sauvegarder ces modifications lors de sa prochaine connexion à l'application.
it: Questo mazzo è posseduto da un altro giocatore. Puoi registrare gli aggiornamenti ora e gli sarà data la possibilità di salvare le modifiche nel proprio mazzo la prossima volta che aprirà l’App.
pl: Ta talia jest własnością innego gracza. Możesz teraz zapisać ulepszenie, a będzie on miał możliwość zapisania zmian w swojej talii, gdy następnym razem otworzy aplikację.
ru: Эта колода привязана к другому игроку. Вы можете записать свои изменения сейчас, и тот игрок получит возможность применить его в следующий раз, когда войдёт в приложение.

source: Changes have been recorded. You can apply these changes to your deck on the main screen of the campaign under your investigator.
de: Änderungen gespeichert. Du kannst diese Änderungen auf dem Hauptbildschirm der Kampagne unter deinem Ermittler anwenden.
fr: Les modifications ont été sauvegardées. Vous pouvez appliquer ces modifications à votre deck depuis l'écran principal de la campagne, sous votre investigateur.
it: Le modifiche sono state registrate. Puoi applicare queste modifiche al tuo mazzo nella schermata principale della campagna sotto il tuo investigatore.
pl: Zmiany zostały zapisane. Możesz zastosować te zmiany do swojej talii na głównym ekranie kampanii dla twojego Badacza.
pt: As alterações foram gravadas. Você pode aplicar essas alterações ao seu baralho na tela principal da campanha sob seu investigador.
ru: Изменения записаны. Вы можете применить их к своей колоде на главном экране кампании, в графе своего сыщика.
