Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Generally speaking, the app handles anything that you see mentioned in the digital campaign log. If you are building your deck with the app, it will also handle cards like Arcane Research and Shrewd Analysis (if you allow the app to randomize your upgrades). If you find that you made a mistake after you upgraded your deck, you can 'adjust' the available experience when editing a deck.
de: Allgemein gesagt verwaltet die App alles was im digitalen Kampagnenlogbuch erwähnt wird. Falls du dein Deck mit der App baust, verwaltet sie auch Karten wie Arkane Forschung und Scharfsinnige Analyse (falls du der App erlaubst, deine Verbesserungen zufällig zu verteilen). Wenn dir auffällt, dass du bei einer Deckverbesserung einen Fehler gemacht hast, kannst du im Nachhinein die verfügbaren Erfahrungspunkte neu zuweisen.
fr: D'une manière générale, l'application gère tout ce qui est mentionné dans le Carnet de Campagne digital. Si vous construisez votre deck à l'aide de l'application, celle-ci traitera également les cartes comme Recherche Ésotérique et Analyse Subtile (si vous autorisez l'application à procéder à des améliorations aléatoires). Si vous constatez que vous avez fait une erreur après avoir amélioré votre deck, vous pouvez 'ajuster' l'expérience disponible lors de la modification d'un deck.
it: In generale, l’App gestisce tutto quanto viene menzionato nel Diario della Campagna digitale. Se stai costruendo il tuo mazzo con l’App, questa gestirà anche carte come “Ricerca Arcana” e “Analisi Accurata” (se consenti all’App di rendere casuali i tuoi aggiornamenti). Se ti accorgi di aver commesso un errore dopo aver aggiornato il tuo mazzo, puoi “correggere” i punti esperienze disponibili quando modifichi un mazzo.
pl: Ogólnie rzecz biorąc, aplikacja śledzi wszystko, co widzisz w cyfrowym dzienniku kampanii. Jeśli budujesz swoją talię za pomocą aplikacji, będzie ona śledziła również karty takie jak Studiowanie Magii i Sprytna Analiza (jeśli pozwolisz aplikacji na losowanie ulepszeń). Jeśli po ulepszeniu talii stwierdzisz, że popełniłeś błąd, możesz „dostosować” dostępne punkty doświadczenia podczas edytowania talii.
pt: De um modo geral, o aplicativo lida com tudo o que você vê mencionado no registro de campanha digital. Se você estiver construindo seu baralho com o aplicativo, ele também lidará com cartas como Pesquisa Arcana e Análise Astuta (se você permitir que o aplicativo aleatorize suas atualizações). Se você achar que cometeu um erro depois de atualizar seu baralho, você pode 'ajustar' a experiência disponível ao editar um baralho.
ru: В общих чертах, приложение отслеживает все данные, отражённые в журнале кампании. Если вы собираете колоду с помощью приложения, то приложение сможет учесть особенности карт вроде «Изучения магии» и «Тонкого анализа» (если вы укажете приложению выбрать улучшение случайным образом). Если окажется, что в сохранённой колоде неверное число опыта, скорректируйте его вручную при редактировании колоды.

source: Learn more
de: Mehr erfahren
fr: En savoir plus
it: Maggiori informazioni
pl: Dowiedz się więcej
pt: Saber mais
ru: Подробнее

source: Campaign log
de: Kampagnenlogbuch
fr: Carnet de Campagne
it: Diario della Campagna
pl: Dziennik kampanii
pt: Registro de campanha
ru: Журнал кампании

source: Record in campaign log
de: Im Kampagnenlogbuch notieren
fr: Noter dans le Carnet de Campagne
it: Annota nel Diario della Campagna
pl: Zanotuj w dzienniku kampanii
pt: Gravar no registro de campanha
ru: Сделать запись в журнале

source: Review and add records
de: Einträge prüfen und hinzufügen
fr: Consultez-le et ajoutez-y des informations
it: Controlla e aggiungi le note
pl: Przeglądaj i dodaj notatki
pt: Revisar e adicionar registros
ru: Свериться и записать

source: Chaos bag
de: Chaosbeutel
fr: Réserve du Chaos
it: Sacchetto del Caos
pl: Worek chaosu
pt: Bolsa do caos
ru: Мешок хаоса

source: Review and simulate draw
de: Überprüfung und Züge simulieren
fr: Examinez son contenu et simulez des tirages
it: Controlla e simula la pesca
pl: Przeglądaj i symuluj dobranie
pt: Revise e simule uma compra
ru: Посмотреть состав и тянуть жетоны

source: Draw random
de: Zufällig ziehen
fr: Pioche aléatoire
it: Pesca casuale
pl: Dobierz losowo
pt: Compra aleatória
ru: Взять случайную

source: Record
de: Aufzeichnen
fr: Noter
it: Annota
pl: Zanotuj
pt: Registro
ru: Записать

source: Scenario effects
de: Szenario-Effekte
fr: Effets du scénario
it: Effetti dello scenario
pl: Efekty scenariusza
pt: Efeitos do cenário
ru: Сценарные эффекты

source: Scenario Ended
de: Szenario beendet
fr: Scénario terminé
it: Scenario Terminato
pl: Scenariusz ukończony
pt: Cenário encerrado
ru: Сценарий завершён

source: Proceed to Resolutions
de: Weiter zu den Auflösungen
fr: Passer aux conclusions
it: Procedere con le Risoluzioni
pl: Przejdź do zakończeń
pt: Prossiga para as Resoluções
ru: Перейти к исходам

source: Choose trauma type
de: Trauma-Typ wählen
fr: Choisissez le type de traumatisme
it: Selezionare il tipo di trauma
pl: Wybierz rodzaj traumy
pt: Escolha o tipo de trauma
ru: Выберите тип травмы

source: Chosen trauma type
de: Gewählter Trauma-Typ
fr: Type de traumatisme choisi
it: Tipo di trauma selezionato
pl: Wybrany rodzaj traumy
pt: Tipo de trauma escolhido
ru: Тип травмы

source: Random results
de: Zufällige Ergebnisse
fr: Résultats aléatoires
it: Risultati casuali
pl: Losowe wyniki
pt: Resultados aleatórios
ru: Случайные результаты

source: Select Traits
de: Merkmale wählen
fr: Choisir les traits
it: Selezionare i Tratti
pl: Wybierz cechy
pt: Selecionar traços
ru: Выберите черты

source: Random weaknesses will be drawn that match these traits.
de: Es werden zufällige Schwächen gezogen, die diese Merkmale besitzen.
fr: Des faiblesses correspondant à ces traits seront tirées au hasard.
it: Saranno pescate debolezze casuali che corrispondono a questi tratti.
pl: Zostaną wylosowane losowe osłabienia, które pasują do tych cech.
pt: Serão retiradas fraquezas aleatórias que correspondam a essas características.
ru: Будет взята случайная слабость с указанными чертами.

source: Edit selection
de: Auswahl bearbeiten
fr: Modifier la sélection
it: Modifica la selezione
pl: Edytuj wybór
pt: Editar seleção
ru: Править выделение

source: Check Campaign Log. <i>If ${ logEntry.text }</i>
de: Überprüfe das Kampagnenlogbuch. <i>Falls ${ logEntry.text }</i>
fr: Vérifiez votre Carnet de Campagne. <i>Si ${ logEntry.text }</i> :
it: Controllate il Diario della Campagna. <i>Se ${ logEntry.text }</i>
pl: Sprawdź dziennik kampanii. <i>Jeśli ${ logEntry.text }</i>
pt: Verifique o registro da campanha. <i>Se ${ logEntry.text }</i>
ru: Сверьтесь с журналом. Если <i>${ logEntry.text }</i>

source: Discord
ru: Дискорд

source: VK
ru: ВК

source: Telegram
fr: Télégramme
ru: Телеграм

source: In your Campaign Log, under "${ section }", record #name#.
de: Im Kampagnenlogbuch unter "${ section }" wird notiert #name#.
fr: Dans votre Carnet de Campagne, sous la mention « ${ section } », notez #name#.
it: Nel Diario della Campagna, alla voce “${ section }”, annotate #name#.
pl: W Dzienniku kampanii, w sekcji „${ section }”, zapisz #name#.
ru: В графе «${ section }» журнала кампании запишите #name#.

source: In your Campaign Log, under "${ logEntry.section }", cross out <i>${ logEntry.text }</i>.
de: Im Kampagnenlogbuch unter "${ logEntry.section }" wird <i>${ logEntry.text }</i> durchgestrichen.
fr: Dans votre Carnet de Campagne, sous la mention « ${ logEntry.section } », rayez <i>${ logEntry.text }</i>.
it: Nel Diario della Campagna, alla voce “${ logEntry.section }”, cancellate <i>${ logEntry.text }</i>.
pl: W Dzienniku kampanii, w sekcji „${ logEntry.section }”, skreśl <i>${ logEntry.text }</i>.
pt: No seu registro de campanha, em "${ logEntry.section }", risque <i>${ logEntry.text }</i>.
ru: Вычеркните <i>${ logEntry.text }</i> из графы «${ logEntry.section }» журнала кампании.

source: In your Campaign Log, under "${ logEntry.section }", record <i>${ logEntry.text }</i>
de: Im Kampagnenlogbuch unter "${ logEntry.section }" wird <i>${ logEntry.text }</i> notiert
fr: Dans votre Carnet de Campagne, sous la mention « ${ logEntry.section } », notez <i>${ logEntry.text }</i>
it: Nel Diario della Campagna, alla voce “${ logEntry.section }”, annotate <i>${ logEntry.text }</i>
pl: W Dzienniku kampanii, w sekcji „${ logEntry.section }”, zapisz ${ logEntry.text }
pt: No seu registro de campanha, em "${ logEntry.section }", registre <i>${ logEntry.text }</i>
ru: В графе «${ logEntry.section }» журнала кампании запишите: <i>${ logEntry.text }</i>

source: The numbers below already include all the trauma, victory points, and story assets you may have earned during the resolution. If you have any other cards or effects that the app does not take care of, you can make adjustments below before saving each investigator.
de: Die Zahlen unten beinhalten bereits alle Traumata, Siegpunkte und Storyvorteilskarten die du in der Auflösung bekommen haben könntest. Wenn du andere Karten oder Effekte nutzt, die die App nicht verarbeitet, kannst du unten Anpassungen vornehmen, bevor du jeden Ermittler speicherst.
fr: Les chiffres ci-dessous incluent déjà tous les traumatismes, points de victoire et soutiens d'histoire que vous avez pu gagner lors de la conclusion. Si vous avez d'autres cartes ou effets que l'application ne prend pas en compte, vous pouvez faire des ajustements ci-dessous avant de sauvegarder chaque investigateur.
it: I numeri sottostanti includono già tutti i traumi, i punti vittoria e i supporti storia che potreste aver ottenuto durante la risoluzione. Se avete altre carte o effetti che l’App non considera, potete apportare correzioni di seguito prima di salvare ogni investigatore.
pl: Poniższe liczby zawierają już wszystkie traumy, punkty zwycięstwa i atuty fabularne, które mogłeś zdobyć w trakcie zakończenia. Jeśli masz jakieś inne karty lub efekty, których aplikacja nie śledzi, możesz dokonać zmian przed zapisaniem dla każdego badacza .
pt: Os números abaixo já incluem todo o trauma, pontos de vitória e ativos história que você pode ter ganho durante a resolução. Se você tiver quaisquer outras cartas ou efeitos que o aplicativo não cuide, você pode fazer os ajustes abaixo antes de salvar cada investigador.
ru: Значения ниже уже учитывают травмы, победные очки и сюжетные активы, полученные при розыгрыше исходов. Если у вас есть карты или эффекты, не учтённые приложением, вы можете вручную поправить указанные значения перед сохранением каждого из сыщиков.

source: Unarchive campaign
de: Kampagne aus dem Archiv zurückholen
fr: Désarchiver cette campagne
it: Ripristina la campagna
pl: Przywróć kampanię
pt: Desarquivar campanha
ru: Разархивировать кампанию

source: Archive campaign
de: Kampagne archivieren
fr: Archiver cette campagne
it: Archivia la campagna
pl: Archiwizuj kampanię
pt: Arquivar campanha
ru: Архивировать кампанию

source: Show archived campaigns
de: Archivierte Kampagnen anzeigen
fr: Afficher les campagnes archivées
it: Mostra le campagne archiviate
pl: Pokaż zarchiwizowane kampanie
pt: Mostrar campanhas arquivadas
ru: Показать архивные кампании

source: Return to The Circle Undone
de: Rückkehr zu: Der gebrochene Kreis
fr: Renouveau – Le Cercle Brisé
it: Ritorno a… Il Circolo Spezzato
pl: Powrót do Przerwanego Kręgu
pt: Retorno ao Círculo Desfeito
ru: Нарушенный круг. Возвращение

source: Prologue: Return to Disappearance at the Twilight Estate
de: Prolog: Rückkehr zu: Die Vermissten vom Anwesen der Dämmerung
fr: Prologue : Renouveau – Disparitions dans la Demeure du Crépuscule
it: Prologo: Ritorno a… Sparizione alla Villa del Crepuscolo
pl: Powrót Zaginięć w Posiadłości Świtu
ru: Пролог: Исчезновение в поместье сумерек. Возвращение

source: Return to The Witching Hour
de: Rückkehr zu: Hexenstunde
fr: Renouveau – L’Heure des Sorcières
it: Ritorno a… L’Ora delle Streghe
pl: Powrót Godziny duchów
ru: Час ведьмовства. Возвращение

source: Return to At Death's Doorstep
de: Rückkehr zu: Auf der Schwelle des Todes
fr: Renouveau – Aux Portes de la Mort
it: Ritorno a… Sulla Soglia della Morte
pl: Powrót do Progu śmierci
ru: На пороге смерти. Возвращение

source: Return to The Secret Name
de: Rückkehr zu: Der geheime Name
fr: Renouveau – Le Nom Secret
it: Ritorno a… Il Nome Segreto
pl: Powrót Sekretnego imienia
ru: Тайное имя. Возвращение

source: Return to The Wages of Sin
de: Rückkehr zu: Der Sünde Lohn
fr: Renouveau – Le Salaire du Péché
it: Ritorno a… Il Prezzo del Peccato
pl: Powrót Zapłaty za grzechy
ru: Расплата за грехи. Возвращение

source: Return to For the Greater Good
de: Rückkehr zu: Für das große Ganze
fr: Renouveau – Pour le Bien Commun
it: Ritorno a… Per il Bene Superiore
pl: Powrót do Większego dobra
ru: Ради высшего блага. Возвращение

source: Return to Union and Disillusion
de: Rückkehr zu: Einheit und Ernüchterung
fr: Renouveau – Union et Désillusion
it: Ritorno a… Unione e Disillusione
pl: Powrót do Zjednoczenia i zwątpienia
ru: Единство и разочарование. Возвращение

source: Return to In the Clutches of Chaos
de: Rückkehr zu: In den Fängen des Chaos
fr: Renouveau – Dans les Griffes du Chaos
it: Ritorno a… Nelle Grinfie del Caos
pl: Powrót do Szponów chaosu
ru: В когтях Хаоса. Возвращение

source: Return to Before the Black Throne
de: Rückkehr zu: Vor dem Schwarzen Thron
fr: Renouveau – Devant le Trône Noir
it: Ritorno a… Al Cospetto del Trono Nero
pl: Powrót do Czarnego Tronu
ru: Перед Чёрным престолом. Возвращение

source: Loading account
de: Lade Account
fr: Chargement du compte
it: Caricamento Account
pl: Ładowanie konta
pt: Carregando conta
ru: Загрузка аккаунта

source: Choose an investigator to add ${ card.name } to their deck:
de: Wähle einen Ermittler, der ${ card.name } seinem Deck hinzufügt:
fr: Choisissez un investigateur pour ajouter la carte ${ card.name } dans son deck :
it: Scegliere un investigatore per aggiungere ${ card.name } al suo mazzo:
pl: Wybierz badacza, aby dodać ${ card.name } do jego talii:
pt: Escolha um investigador para adicionar ${ card.name } ao baralho dele:
ru: Выберите сыщика, который добавляет ${ card.name } в свою колоду:

source: Show card
de: Karte anzeigen
fr: Afficher la carte
it: Mostra la carta
pl: Pokaż kartę
pt: Mostre a carta
ru: Показать карту

source: Edit my spoiler settings
de: Spoiler Einstellungen ändern
fr: Modifier les paramètres des spoilers
it: Modifica le mie impostazioni sugli spoiler
pl: Edytuj ustawienia rozegranych scenariuszy
pt: Editar minhas configurações de spoiler
ru: Настроить спойлеры

source: Fan-made campaign by ${ author }
fr: Campagne Fan-Made créée par ${ author }
it: Campagna Fan-made di ${ author }
pl: Fanowska kampania autorstwa: ${ author }
pt: Campanha criada por fãs por ${ author }
ru: Фанатская кампания (автор: ${ author })

source: Sort ignores punctuation
de: Sortieren ignoriert Interpunktion
fr: Le tri ignore la ponctuation
it: Ordina ignorando la punteggiatura
pl: Sortowanie ignoruje interpunkcję
pt: Classificar ignora pontuação
ru: Сортировка игнорирует пунктуацию

source: Skull
de: Totenschädel
fr: Crâne
it: Teschio
pl: Czaszka
pt: Crânio
ru: Череп

source: Cultist
de: Kultist
fr: Cultiste
it: Cultista
pl: Kultysta
pt: Cultista
ru: Культист

source: Tablet
de: Schrifttafel
fr: Tablette
it: Tavoletta
pl: Tabliczka
pt: Tábua
ru: Скрижаль

source: Elder Thing
de: Älteres Wesen
fr: Chose Très Ancienne
it: Creatura degli Antichi
pl: Starsza Istota
pt: Criatura Ancestral
ru: Старец

source: Auto-Fail
de: Automatisches Misslingen
fr: Échec Automatique
it: Fallimento Automatico
pl: Automatyczna porażka
pt: Falha automática
ru: Автопровал

source: Elder Sign
de: Älteres Zeichen
fr: Signe des Anciens
it: Segno degli Antichi
pl: Znak Starszych Bogów
pt: Sinal Ancestral
ru: Знак древних

source: Number of [[Item]] assets you control
de: Anzahl der [[Gegenstand]] Vorteilskarten, die du kontrollierst
fr: Nombre de soutiens [[Objet]] que vous contrôlez
it: Numero di supporti [[Item]] che controlli
pl: Ilość atutów [[Item]] , jakie kontrolujesz
pt: Número de [[Item]] ativos que você controla
ru: Число активов-[[вещей]] у вас под контролем

source: Your investigator's modifier
de: Dein Ermittler Modifikator
fr: Le modificateur de votre investigateur
it: Modificatore del tuo investigatore
pl: Modyfikator twojego badacza
pt: O modificador do seu investigador
ru: Модификатор сыщика

source: 0: (original effect below) ${ originalTokenText }
de: 0: (originaler Effekt unten) ${ originalTokenText }
fr: 0 : (effet de base ci-dessous) ${ originalTokenText }
it: 0: (effetto originale sotto) ${ originalTokenText }
pl: 0: (efekt poniżej) ${ originalTokenText }
ru: 0: (базовый эффект ниже) ${ originalTokenText }

source: Easy difficulty
de: Schwierigkeitsgrad Einfach
fr: Difficulté Facile
it: Difficoltà: Facile
pl: Poziom łatwy
pt: Dificuldade Fácil
ru: Лёгкая сложность

source: Standard difficulty
de: Schwierigkeitsgrad Standard
fr: Difficulté Standard
it: Difficoltà: Standard
pl: Poziom standardowy
pt: Dificuldade Padrão
ru: Обычная сложность

source: Hard difficulty
de: Schwierigkeitsgrad Schwer
fr: Difficulté Difficile
it: Difficoltà: Difficile
pl: Poziom trudny
pt: Dificuldade Difícil
ru: Сложный уровень

source: Expert difficulty
de: Schwierigkeitsgrad Experte
fr: Difficulté Expert
it: Difficoltà: Esperto
pl: Poziom ekspercki
pt: Dificuldade do Especialista
ru: Экстремальная сложность

source: Scenario settings
de: Szenario Einstellungen
fr: Réglages du scénario
it: Impostazioni dello scenario
pl: Ustawienia scenariusza
pt: Configurações do cenário
ru: Настройки сценария

source: Test difficulty
de: Schwierigkeit der Fertigkeitsprobe
fr: Difficulté du test
it: Difficoltà della prova
pl: Poziom trudności testu
pt: Dificuldade do teste
ru: Сложность проверки

source: Modified skill
de: Modifizierten Fertigkeitswert
fr: Compétence modifiée
it: Modificatore abilità
pl: Zmodyfikowana wartość umiejętności
pt: Habilidade modificada
ru: Итоговое значение навыка

source: ${ tokens }/${ total } token
de: ${ tokens }/${ total } Marker
fr: ${ tokens }/${ total } pion
it: ${ tokens }/${ total } segnalini
pl: ${ tokens }/${ total } żetonów
pt: ${ tokens }/${ total } ficha
ru: ${ tokens }/${ total } жетон

source: Show all cards
de: Zeige alle Karten
fr: Afficher toutes les cartes
it: Mostra tutte le carte
pl: Pokazuj wszystkie karty
pt: Mostrar todos as cartas
ru: Показать всё

source: Disable to choose individual packs to show
de: Deaktivieren um individuelle Packs anzuzeigen
fr: Désactiver pour choisir les paquets à afficher
it: Disattiva per scegliere i singoli pack da mostrare
pl: Wyłącz, aby wybrać poszczególne zestawy do pokazywania
pt: Desative para escolher pacotes individuais para mostrar
ru: Отключите, чтобы видеть отдельные дополнения

source: All cards are shown throughout the app
de: In der gesamten App werden alle Karten angezeigt
fr: Toutes les cartes seront affichées dans l'application
it: Tutte le carte sono mostrate in tutta l’App
pl: Wszystkie karty będą wyświetlane w aplikacji
pt: Todos as cartas são mostradas em todo o aplicativo
ru: В приложении отображаются все карты

source: Use these controls to limit which cards are visible while searching, building decks, or upgrading cards to those in your own collection.
de: Wähle aus, welche Erweiterungen du besitzt, damit nur diese beim Suchen von Karten und Bauen oder Verbessern von Decks berücksichtigt werden.
fr: Utilisez ces contrôles afin de limiter les cartes visibles pendant que vous recherchez, construisez des decks ou ajoutez des cartes à celles de votre collection.
it: Usa questi controlli per limitare le carte visibili durante la ricerca, la costruzione dei mazzi o l’aggiornamento delle carte, a quelle nella tua collezione.
pl: Użyj tego przełącznika w celu ograniczenia kart pokazywanych w trakcie przeszukiwania, budowania talii lub ulepszania kart, do tylko tych, które posiadasz w twojej kolekcji.
pt: Use esses controles para limitar quais cartas são visíveis durante a pesquisa, construindo baralhos ou atualizando cartas para sua própria coleção.
ru: Укажите состав вашей коллекции, чтобы видеть в приложении только те карты, что у вас есть.

source: All Cycles and Packs
de: Alle Zyklen und Packs
fr: Toutes les Campagnes et tous les Paquets
it: Tutti i Cicli e i Pack
pl: Wszystkie cykle i zestawy
pt: Todos os Ciclos e Pacotes
ru: Все кампании и дополнения

source: Record that...
de: Notiere dass...
fr: Notez que…
it: Annota che…
pl: Zanotuj, że...
pt: Registre isso...
ru: Записать что…

source: Player card entries only
de: Nur Spieler Karten Einträge
fr: Informations des cartes Joueur uniquement
it: Solo voci relative alle carte giocatore
pl: Tylko wpisy kart badaczy
pt: Apenas entradas de cartas de jogador
ru: Только записи о картах игроков

source: Accept friend request
de: Freundschaftsanfrage annehmen
fr: Accepter demande d'ami
it: Accetta la richiesta di amicizia
pl: Zaakceptuj znajomego
pt: Aceitar solicitação de amizade
ru: Принять запрос в друзья

source: Send friend request
de: Freundschaftsanfrage senden
fr: Envoyer une demande d'ami
it: Invia una richiesta di amicizia
pl: Zaproś znajomego
pt: Enviar solicitação de amizade
ru: Отправить запрос в друзья

source: Reject friend request
de: Freundschaftsanfrage ablehnen
fr: Refuser la demande d'ami
it: Rifiuta la richiesta di amicizia
pl: Odrzuć zaproszenie
pt: Rejeitar pedido de amizade
ru: Отклонить запрос в друзья

source: Revoke friend request
de: Freundschaftsanfrage widerrufen
fr: Retirer la demande d'ami
it: Annulla la richiesta di amicizia
pl: Unieważnij zaproszenie
pt: Revogar pedido de amizade
ru: Отозвать запрос в друзья

source: Show upgrades
de: Verbesserungen anzeigen
fr: Afficher les améliorations
it: Mostra gli aggiornamenti
pl: Pokaż ulepszenia
pt: Mostrar atualizações
ru: Показать улучшения

source: Hide Bless/Curse Odds
de: Verberge Segen/Fluch Wahrscheinlichkeiten
fr: Cacher les probabilités de piocher un pion Béni/Maudit
it: Nascondi le probabilità Benedizione/Maledizione
pl: Pokaż wyniki z Błogosławieństwem/Klątwą
pt: Ocultar probabilidades de Bênção/Maldição
ru: Скрыть благословения/проклятия

source: Show Bless/Curse Odds
de: Zeige Segen/Fluch Wahrscheinlichkeiten
fr: Afficher les probabilités de Béni/Maudit
it: Mostra le probabilità Benedizione/Maledizione
pl: Ukryj wyniki z Błogosławieństwem/Klątwą
pt: Mostrar probabilidades de Bênção/Maldição
ru: Показать благословения/проклятия

source: You cannot have more than 5 level 0 Survivor cards
de: Du darfst nicht mehr als 5 Level 0 Überlebender Karten haben
fr: Vous ne pouvez pas avoir plus de 5 cartes Survivant de niveau 0.
it: Non puoi avere più di 5 carte Sopravvissuto di livello 0
pl: Nie możesz mieć więcej niż 5 kart Ocalałego poziomu 0
pt: Você não pode ter mais de 5 cartas de Sobrevivente de nível 0
ru: Нельзя включить больше 5 карт Выживших уровня 0

source: You cannot have more than 5 level 0 Guardian cards
de: Du darfst nicht mehr als 5 Level 0 Wächter Karten haben
fr: Vous ne pouvez pas avoir plus de 5 cartes Gardien de niveau 0.
it: Non puoi avere più di 5 carte Guardiano di livello 0
pl: Nie możesz mieć więcej niż 5 kart Strażnika poziomu 0
pt: Você não pode ter mais de 5 cartas de Guardião nível 0
ru: Нельзя включить больше 5 карт Хранителей уровня 0

source: You cannot have more than 5 level 0 Seeker cards
de: Du darfst nicht mehr als 5 Level 0 Sucher Karten haben
fr: Vous ne pouvez pas avoir plus de 5 cartes Chercheur de niveau 0.
it: Non puoi avere più di 5 carte Studioso di livello 0
pl: Nie możesz mieć więcej niż 5 kart Poszukiwacza poziomu 0
pt: Você não pode ter mais de 5 cartas de Buscador de nível 0
ru: Нельзя включить больше 5 карт Искателей уровня 0
