Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Are you sure you want to leave this campaign? Your decks will be removed from the campaign, but you can rejoin it later.
de: Bist du dir sicher, dass du die Kampagne verlassen möchtest? Deine Decks werden aus der Kampagne entfernt, aber du kannst später wieder beitreten.
fr: Vos decks vont être supprimés de la campagne mais vous pourrez la rejoindre plus tard.
it: Sei sicuro di voler abbandonare questa campagna? I tuoi mazzi saranno rimossi dalla campagna, ma potrai unirti nuovamente in seguito.
pl: Czy na pewno chcesz opuścić tę kampanię? Twoje talie zostaną usunięte z kampanii, ale możesz do niej dołączyć później.
pt: Tem certeza de que deseja sair desta campanha? Seus baralhos serão removidos da campanha, mas você poderá voltar mais tarde.
ru: Уверены? Ваша колода будет удалена из кампании, но вы сможете снова присоединиться к ней позже.

source: Leave
de: Verlassen
fr: Quitter
it: Abbandona
pl: Opuść
pt: Sair
ru: Покинуть

source: Edit players
de: Spieler ändern
fr: Modifier les joueurs
it: Modifica i giocatori
pl: Edytuj badaczy
pt: Editar jogadores
ru: Добавить/удалить игроков

source: View players
de: Spieler ansehen
fr: Voir les joueurs
it: Mostra i giocatori
pl: Zobacz badaczy
pt: Ver jogadores
ru: Список игроков

source: Clear card cache
de: Kartencache löschen
fr: Vider le cache des cartes
it: Cancella la cache delle carte
pl: Wyczyść pamięć podręczną karty
pt: Limpar cache da carta
ru: Очистить кэш карт

source: Uploading...
de: Hochladen...
fr: Transfert en cours…
it: Caricamento…
pl: Wysyłanie...
pt: Enviando...
ru: Отправка…

source: Leave standalone
de: Einzelszenario verlassen
fr: Quitter ce scénario indépendant
it: Abbandona scenario autoconclusivo
pl: Opuść scenariusz pojedynczy
pt: Deixar standalone
ru: Покинуть сценарий

source: Are you sure you want to leave this standalone? Your decks will be removed from the standalone, but you can rejoin it later.
de: Bist du dir sicher, dass du dieses Einzelszenario verlassen möchtest? Deine Decks werden aus dem Einzelszenario entfernt, aber du kannst später wieder beitreten.
fr: Êtes-vous sûr de vouloir quitter ce scénario indépendant ? Vos decks seront retirés de ce scénario indépendant mais vous pourrez le rejouer plus tard.
it: Sei sicuro di voler abbandonare questo scenario autoconclusivo? I tuoi mazzi saranno rimossi dallo scenario autoconclusivo, ma potrai unirti nuovamente in seguito.
pl: Czy na pewno chcesz opuścić ten scenariusz pojedynczy? Twoje talie zostaną usunięte z samodzielnego scenariusza, ale możesz do niego dołączyć później.
pt: Tem certeza de que deseja deixar este standalone? Seus Baralhos serão removidos do standalone, mas você poderá se juntar a ele mais tarde.
ru: Уверены? Ваша колода будет удалена из сценария, но вы сможете снова присоединиться позже.

source: Upload standalone
de: Einzelszenario hochladen
fr: Transférer ce scénario indépendant
it: Carica scenario autoconclusivo
pl: Wyślij scenariusz pojedynczy
pt: Enviar Standalone
ru: Загрузить сценарий

source: You must be online to upload
de: Du musst online sein, um hochzuladen
fr: Vous devez être connecté pour pouvoir effectuer des transferts
it: Devi essere connesso per caricare
pl: Musisz być online, aby wysłać
pt: Você deve estar online para fazer o upload
ru: Нужен интернет, чтобы связаться с сервером

source: Adjust scenario XP and trauma
de: Szenario-XP und -Traumata anpassen
fr: Ajuster l'expérience du scénario et les traumatismes
it: Correggi PE scenario e traumi
pl: Dopasuj XP scenariusz oraz traumę
pt: Ajustar a XP e o trauma do cenário
ru: Править опыт и травмы

source: Unspent XP
de: Nicht ausgegebene XP
fr: XP non dépensée
it: PE non spesi
pl: Niewydane XP
pt: XP não gasto
ru: Непотраченный опыт

source: ${ unspentXp } saved
de: ${ unspentXp } aufgehoben
fr: ${ unspentXp } sauvegardée
it: ${ unspentXp } salvati
pl: ${ unspentXp } zachowano
pt: ${ unspentXp } salvo
ru: ${ unspentXp } осталось

source: Scenario Card - ${ difficultyStr }
de: Szenariokarte - ${ difficultyStr }
fr: Carte Scénario - ${ difficultyStr }
it: Carta Scenario - ${ difficultyStr }
pl: Karta scenariusza - ${ difficultyStr }
pt: Carta de Cenário - ${ difficultyStr }
ru: Карты сценария — ${ difficultyStr }

source: Scenario Card
de: Szenariokarte
fr: Carte Scénario
it: Carta Scenario
pl: Karta scenariusza
pt: Carta de Cenário
ru: Карта сценария

source: This appears to be one of your decks from ArkhamDB, however you seem to be logged into a different ArkhamDB account? If you wish to make edits, please login through the app settings.
de: Dies scheint eines deiner Decks auf ArkhamDB zu sein, allerdings scheinst du mit einem anderen ArkhamDB-Konto angemeldet? Wenn du Änderungen vornehmen möchtest, melde dich bitte in den App-Einstellungen an.
fr: Cela semble être l'un de vos decks d'ArkhamDB, mais vous semblez être connecté à un autre compte ArkhamDB. Si vous souhaitez apporter des modifications, veuillez vous connecter via les paramètres de l'application.
it: Sembra che questo sia uno dei tuoi mazzi da ArkhamDB, tuttavia in questo momento sembri loggato ad un Account ArkhamDB differente. Se desideri fare delle modifiche, effettua la Login dalle impostazioni dell’App.
pl: Wygląda na to, że jest to jedna z twoich talii z ArkhamDB, ale najwidoczniej jesteś zalogowany na inne konto ArkhamDB? Jeśli chcesz wprowadzić zmiany, zaloguj się w ustawieniach aplikacji.
pt: Este parece ser um dos seus baralhos do ArkhamDB, mas você parece estar logado em uma conta diferente do ArkhamDB? Se você deseja fazer edições, por favor logue através das configurações do aplicativo.
ru: Похоже, это одна из ваших колод с Arkhamdb, однако, видимо, вы вошли в другой аккаунт. Если желаете редактировать колоду, войдите в свой аккаунт в настройках приложения.

source: ${ tokens[0] } and ${ tokens[1] }
de: ${ tokens[0] } und ${ tokens[1] }
fr: ${ tokens[0] } et ${ tokens[1] }
it: ${ tokens[0] } e ${ tokens[1] }
pl: ${ tokens[0] } i ${ tokens[1] }
ru: ${ tokens[0] } и ${ tokens[1] }

source: Fan-Made Campaigns
de: Fan-Kampagnen
fr: Campagnes Fan-Made
it: Campagne "Fan-Made"
pl: Fanowskie kampanie
pt: Campanhas feitas por fãs
ru: Неканоничные кампании

source: Fetching account details...
de: Lade Kontodetails...
fr: Récupération des détails du compte…
it: Recupero i dettagli dell’Account…
pl: Pobieranie szczegółów konta...
pt: Buscando detalhes da conta...
ru: Получение данных учётной записи…

source: Thanks for signing up for Arkham Cards. First of all, you'll need to create a handle for your account.
de: Danke, dass du dich bei Arkham Cards anmeldest. Zuerst musst du dir ein Handle für dein Konto erstellen.
fr: Merci de vous être inscrit à Arkham Cards. Tout d'abord, vous devez créer un identifiant pour votre compte.
it: Grazie per esserti registrato ad Arkham Cards. Per prima cosa, dovrai creare uno pseudonimo per il tuo Account.
pl: Dziękujemy za zarejestrowanie się w Arkham Cards. Przede wszystkim musisz utworzyć nazwę dla swojego konta.
pt: Obrigado por se inscrever no Arkham Cards. Primeiro de tudo, você precisará criar um identificador para sua conta.
ru: Спасибо за регистрацию в Arkham Cards! Укажите, пожалуйста, имя для своего аккаунта.

source: People will be able to search for friends using their handle so you can join their campaigns.
de: Leute können mit deren Handle nach Freunden suchen, so dass du ihren Kampagnen beitreten kannst.
fr: Les utilisateurs pourront rechercher des amis en utilisant leur pseudo pour pouvoir rejoindre leurs campagnes.
it: Le persone potranno cercare gli amici usando il loro pseudonimo in modo che possano unirsi alle loro campagne.
pt: As pessoas poderão procurar amigos usando o identificador para que você possajuntar-se às suas campanhas.
ru: По этому имени ваши друзья смогут вас найти и добавить в ваши общие кампании.

source: Now that you are signed in, you should have access to your saved campaigns.
de: Jetzt wo du angemeldet bist solltest du Zugriff auf deine gespeicherten Kampagnen haben.
fr: Maintenant que vous êtes connecté, vous devriez avoir accès à vos campagnes sauvegardées.
it: Ora che hai effettuato l’accesso, dovresti poter accedere alle tue campagne salvate.
pl: Teraz, po zalogowaniu, powinieneś mieć dostęp do zapisanych kampanii.
pt: Agora que você está conectado, você deve ter acesso às suas campanhas salvas.
ru: Теперь вы вошли в аккаунт Arkham Cards, и у вас есть доступ к вашим сохранённым кампаниям.

source: Welcome
de: Willkommen
fr: Bienvenue
it: Benvenuto
pl: Witaj
pt: Bem vindo(a)
ru: Добро пожаловать

source: Download print and play cards
de: Print and play-Karten herunterladen
fr: Télécharger les cartes à imprimer
it: Scarica le carte “Print And Play”
pl: Pobierz karty print-and-play
pt: Download de cartas de imprimir e jogar
ru: Скачать карты для самостоятельной печати

source: ${ section.title } (from XP)
de: ${ section.title } (durch XP)
fr: ${ section.title } (depuis l'XP)
it: ${ section.title } (da PE)
pl: ${ section.title } (z XP)
pt: ${ section.title } (de XP)
ru: ${ section.title } (от опыта)

source: Exiled story cards
de: Story-Karten im Exil
fr: Cartes Histoire Bannies
it: Carte storia esiliate
pl: Wygnane karty fabuły
pt: Cartas de história exiladas
ru: Изгнанные сюжетные карты

source: Exile story cards
de: Story-Karten ins Exil schicken
fr: Bannir des Cartes Histoire
it: Esilia le carte storia
pl: Wygnana karta fabuły
pt: Exile Cartas de história
ru: Изгнать сюжетные карты

source: Fan-made scenario by ${ custom.creator }
de: Fan-Szenario von ${ custom.creator }
fr: Scénario Fan-made de ${ custom.creator }
it: Scenario “Fan-made” di ${ custom.creator }
pl: Fanowski scenariusz stworzony przez: ${ custom.creator }
pt: Cenário feito por fãs por ${ custom.creator }
ru: Фанатский сценарий (автор: ${ custom.creator })

source: If you are a custom content creator who has a "finished" campaign you'd like to see in the app, contact me at arkhamcards@gmail.com. Custom campaigns are a fair amount of work, but I'd love to support the community in anyway I can.
de: Falls du eine "abgeschlossene" Fan-Kampagne erstellt hast, die du gerne in dieser App sehen möchtest, kontaktiere mich unter arkhamcards@gmail.com. Fan-Kampagnien sind viel Arbeit, aber ich möchte die Community gerne auf jede mir mögliche Art unterstützen.
fr: Si vous êtes un créateur de contenu personnalisé et que vous souhaitez intégrer votre campagne à l'application, contactez-moi à arkhamcards@gmail.com. Les campagnes personnalisées représentent une bonne quantité de travail, mais j'aimerais soutenir la communauté de toutes les façons possibles.
it: Se sei un creatore di contenuti personalizzati ed hai una campagna “finita” che vorresti vedere nell’App, contattami a arkhamcards@gmail.com. Le campagne personalizzate richiedono una certa quantità di lavoro, ma vorrei supportare la “Community” in ogni modo possibile.
pl: Jeśli jesteś twórcą niestandardowych treści, który ma „zakończoną” kampanię, którą chciałbyś zobaczyć w aplikacji, skontaktuj się ze mną pod adresem arkhamcards@gmail.com. Kampanie niestandardowe to sporo pracy, ale chciałbym wesprzeć społeczność w każdy możliwy sposób.
pt: Se você é um criador de conteúdo personalizado que tem uma campanha "concluída" que você gostaria de ver no aplicativo, entre em contato comigo em arkhamcards@gmail.com. Campanhaspersonalizadas geram uma quantidade razoável de trabalho, mas eu adoraria apoiar a comunidadede qualquer forma que eu posso.
ru: Если вы разрабатываете собственный фанатский контент и у вас есть готовая кампания, которую вы бы хотели увидеть в приложении, напишите на arkhamcards@gmail.com. Добавить пользовательскую кампанию в приложение — немалый труд, но мы рады постараться на благо сообщества игры.

source: Alice in Wonderland
fr: Alice aux Pays des Merveilles
pl: Alicja w Krainie Czarów
pt: Alice no Pais das Maravilhas
ru: Алиса в Стране чудес

source: Edge of the Earth
de: Am Rande der Welt
fr: Aux Confins de la Terre
it: Ai Confini della Terra
pl: Na krawędzi ziemi
pt: Nos Confins da Terra
ru: На краю Земли

source: You cannot have more than 5 cards that are not Guardian or Neutral
de: Du kannst nicht mehr als 5 Karten haben die nicht Wächter oder Neutral sind
fr: Vous ne pouvez pas avoir plus de 5 cartes qui ne sont pas Gardien ou Neutre.
it: Non puoi avere più di 5 carte che non siano Guardiano o Neutrali
pl: Nie możesz mieć więcej niż 5 kart, które nie są kartami Strażnika lub Neutralnymi
pt: Você não pode ter mais de 5 cards que não sejam Guardiões ou Neutros
ru: Превышен лимит в 5 карт не из числа нейтральных и карт Хранителей

source: You cannot have more than 5 cards that are not Seeker or Neutral
de: Du kannst nicht mehr als 5 Karten haben die nicht Sucher oder Neutral sind
fr: Vous ne pouvez pas avoir plus de 5 cartes qui ne sont pas Chercheur ou Neutre.
it: Non puoi avere più di 5 carte che non siano Studioso o Neutrali
pl: Nie możesz mieć więcej niż 5 kart, które nie są kartami Poszukiwacza lub Neutralnymi
pt: Você não pode ter mais de 5 cartas que não sejam Buscadoras ou Neutras
ru: Превышен лимит в 5 карт не из числа нейтральных и карт Искателей

source: You cannot have more than 5 cards that are not Rogue or Neutral
de: Du kannst nicht mehr als 5 Karten haben die nicht Schurke oder Neutral sind
fr: Vous ne pouvez pas avoir plus de 5 cartes qui ne sont pas Truand ou Neutre.
it: Non puoi avere più di 5 carte che non siano Canaglia o Neutrali
pl: Nie możesz mieć więcej niż 5 kart, które nie są kartami Łotra lub Neutralnymi
pt: Você não pode ter mais de 5 cartas que não sejam de Ladino ou Neutro
ru: Превышен лимит в 5 карт не из числа нейтральных и карт Ловкачей

source: You cannot have more than 5 cards that are not Mystic or Neutral
de: Du kannst nicht mehr als 5 Karten haben die nicht Mystiker oder Neutral sind
fr: Vous ne pouvez pas avoir plus de 5 cartes qui ne sont pas Mystique ou Neutre.
it: Non puoi avere più di 5 carte che non siano Mistico o Neutrali
pl: Nie możesz mieć więcej niż 5 kart, które nie są kartami Mistyka lub Neutralnymi
pt: Você não pode ter mais de 5 cartas que não sejam Místicas ou Neutras
ru: Превышен лимит в 5 карт не из числа нейтральных и карт Мистиков

source: You cannot have more than 5 cards that are not Survivor or Neutral
de: Du kannst nicht mehr als 5 Karten haben die nicht Überlebender oder Neutral sind
fr: Vous ne pouvez pas avoir plus de 5 cartes qui ne sont pas Survivant ou Neutre.
it: Non puoi avere più di 5 carte che non siano Sopravvissuto o Neutrali
pl: Nie możesz mieć więcej niż 5 kart, które nie są kartami Ocalałego lub Neutralnymi
pt: Você não pode ter mais de 5 cartas que não sejam Sobreviventes ou Neutras
ru: Превышен лимит в 5 карт не из числа нейтральных и карт Выживших

source: You must have at least 7 cards from 3 different factions
de: Du musst mindestens 7 Karten von 3 verschiedenen Klassen haben
fr: Vous devez avoir au moins 7 cartes de 3 classes différentes.
it: Devi avere almeno 7 carte di 3 classi differenti
pl: Musisz mieć co najmniej 7 kart z 3 różnych klas
pt: Você deve ter pelo menos 7 cartas de 3 facções diferentes
ru: У вас должно быть хотя бы по 7 карт из 3 разных классов

source: You cannot have more than 15 level 0-1 Seeker and/or Mystic cards
de: Du kannst nicht mehr als 15 Stufe 0-1 Sucher- und/oder Mystikerkarten haben
fr: Vous ne pouvez pas avoir plus de 15 cartes Chercheur et/ou Mystique de niveaux 0 à 1.
it: Non puoi avere più di 15 carte Studioso e/o Mistico di livello 0-1
pl: Nie możesz mieć więcej niż 15 kart Poszukiwacza i/lub Mistyka poziomu 0-1
pt: Você não pode ter mais de 15 cartas de Buscador e/ou Mística de nível 0-1
ru: У вас не может быть больше 15 карт Искателей и/или Мистиков 0–1 уровня

source: You cannot have more than 5 Guardian and/or Mystic cards
de: Du kannst nicht mehr als 5 Wächter- und/oder Mystikerkarten haben
fr: Vous ne pouvez pas avoir plus de 5 cartes Gardien et/ou Mystique.
it: Non puoi avere più di 5 carte Guardiano e/o Mistico
pl: Nie możesz mieć więcej niż 5 kart Strażnika i/lub Mistyka
pt: Você não pode ter mais de 5 cartas de Guardião e/ou Místico
ru: У вас не может быть больше 5 карт Хранителей и/или Мистиков

source: You cannot have more than 5 level 0 Mystic cards
de: Du kannst nicht mehr als 5 Stufe 0 Mystikerkarten haben
fr: Vous ne pouvez pas avoir plus de 5 cartes Mystique de niveau 0.
it: Non puoi avere più di 5 carte Mistico di livello 0
pl: Nie możesz mieć więcej niż 5 kart Mistyka poziomu 0
pt: Você não pode ter mais de 5 cartas Místicas de nível 0
ru: У вас не может быть больше 5 карт Мистиков уровня 0

source: Choose resolution
de: Auflösung wählen
fr: Choisissez la conclusion
it: Scegliere una risoluzione
pl: Wybierz zakończenie
pt: Escolha a resolução
ru: Выберите исход

source: Choose investigator to record trauma
de: Wähle einen Ermittler, um Trauma aufzuzeichnen
fr: Choisissez l'investigateur qui subit le traumatisme
it: Scegliere gli investigatori con traumi
pl: Wybierz badacza do przypisania traumy
pt: Escolha o investigador para registrar o trauma
ru: Кто получил травму?

source: Defeated
de: Besiegt
fr: Vaincu
it: Sconfitto
pl: Pokonany
pt: Derrotado
ru: Побеждённые

source: Status of investigators
de: Zustand der Ermittler
fr: Statut des investigateurs
it: Stato degli investigatori
pl: Stan badaczy
pt: Situação dos investigadores
ru: Состояние сыщиков

source: Social
de: Sozial
pl: Społeczność
ru: Соцсети

source: Add new
de: Neu
fr: Ajouter
it: Aggiungi
pl: Dodaj nowego
pt: Adicionar novo
ru: Новый

source: Changes have been recorded.
de: Änderungen wurden gespeichert.
fr: Les modifications ont été sauvegardées.
it: Le modifiche sono state registrate.
pl: Zmiany zostały zapisane.
pt: As alterações foram registradas.
ru: Изменения сохранены.

source: No adjustments need saving.
de: Keine zu speichernden Änderungen.
fr: Aucun ajustement ne nécessite d'être sauvegardé.
it: Nessuna correzione necessita di salvataggio.
pl: Brak zmian wymagających zapisywania.
pt: Nenhum ajuste precisa ser salvo.
ru: Нет правок для сохранения.

source: When you have finished making adjustments, press the 'Save' button to record your changes.
de: Wenn du mit deinen Anpassungen fertig bist, drücke 'Speichern' um deine Änderungen zu sichern.
fr: Lorsque vous avez terminé vos ajustements, appuyez sur le bouton 'Sauvegarder' pour conserver vos modifications.
it: Al termine delle correzioni, premi il tasto “Salva” per registrare le modifiche.
pl: Kiedy skończysz dokonywać poprawek, kliknij przycisk „Zapisz”, aby zapisać zmiany.
pt: Quando terminar de fazer os ajustes, pressione o botão 'Salvar' para gravar suas alterações.
ru: По завершении правок нажмите «Сохранить».

source: This deck will be upgraded with XP and any new story cards will be added or removed as specified.
de: Dieses Deck wird mit XP verbessert und jegliche neuen Storykarten werden wie angegeben hinzugefügt oder entfernt.
fr: Ce deck sera amélioré en prenant en compte les points d'expérience reçus lors de ce scénario, puis toutes les nouvelles cartes d'histoire seront ajoutées ou retirées comme indiqué.
it: Questo mazzo sarà aggiornato con i PE e i nuovi supporti storia saranno aggiunti o rimossi come indicato.
pl: Ta talia zostanie ulepszona o punkty doświadczenia, a wszystkie nowe karty fabularne zostaną dodane lub usunięte, jak określono wyżej.
pt: Este baralho será atualizado com XP e quaisquer novas cartas de história serão adicionadas ou removidas conforme especificado.
ru: Будет создано улучшение колоды, в котором будет учтён заработанный опыт и изменения сюжетных активов, указанные выше.

source: (new total: ${ total })
de: (neue Summe: ${ total })
fr: (nouveau total : ${ total })
it: (nuovo totale: ${ total })
pl: (Łącznie nowych: ${ total })
pt: (novo total: ${ total })
ru: (новая сумма: ${ total })

source: Earned XP:
de: Erhaltene XP:
fr: XP reçue :
it: PE ottenuti:
pl: Zdobyte XP:
pt: XP ganho:
ru: Полученный опыт:

source: Saved
de: Gespeichert
fr: Sauvegardé
it: Salvato
pl: Zapisano
pt: Salvo
ru: Сохранено

source: This investigator does not have a deck associated with it. If you choose a deck, the app can help track spent experience, story asset changes, and deckbuilding requirements.
de: Dieser Ermittler hat kein zugewiesenes Deck. Falls du ein Deck auswählst, hilft dir die App, ausgebene Erfahrungspunkte, Storyvorteile, Änderungen und Deckbaubestimmungen zu verwalten.
fr: Cet investigateur n'a pas de deck associé. Si vous choisissez un deck, l'application peut vous aider à suivre l'expérience dépensée, les évolutions des soutiens d'histoire et les exigences de construction du deck.
it: Questo investigatore non ha un mazzo associato. Se scegli un mazzo, l’App può aiutarti a tracciare i punti esperienza spesi, le modifiche ai supporti storia e i requisiti del mazzo.
pl: Z tym badaczem nie jest powiązana żadna talia. Jeśli wybierzesz talię, aplikacja może pomóc śledzić zużyte doświadczenie, zmiany atutów fabularnych i wymagania dotyczące tworzenia talii.
pt: Este investigador não tem um baralho associado a ele. Se você escolher um baralho, o aplicativo pode ajudar a rastrear a experiência gasta, o recurso da históriamudanças e requisitos de construção de baralhos.
ru: К этому сыщику не привязана колода. После привязки приложение сможет учитывать полученный опыт, сюжетные карты и требования к составлению колоды.

source: Now that your upgrade has been saved, when visiting the deck be sure to use the 'Edit' button when making card changes.
de: Jetzt wo deine Verbesserungen gespeichert wurden, nutze den 'Bearbeiten'-Button zum Verändern von Karten, wenn du das Deck aufrufst.
fr: Maintenant que vos modifications ont été sauvegardées, lorsque vous consulterez ce deck, assurez-vous d'utiliser le bouton 'Modifier' pour effectuer des modifications.
it: Ora che l’aggiornamento è stato salvato, se esamini il mazzo assicurati di utilizzare il tasto “Modifica” quando apporti modifiche alle carte.
pl: Teraz, gdy twoje ulepszenie zostało zapisane, podczas przeglądania talii pamiętaj, aby użyć przycisku „Edytuj” podczas wprowadzania zmian na kartach.
pt: Agora que seu upgrade foi salvo, ao visitar o baralho não deixe de usar o botão 'Editar' ao fazer alterações nas cartas.
ru: Улучшение колоды сохранено. Воспользуйтесь кнопкой «Править», чтобы потратить полученный опыт.

source: What exactly does the app handle?
de: Was genau tut die App?
fr: Que gère exactement l'application ?
it: Cosa gestisce esattamente l’App?
pl: Co dokładnie śledzi aplikacja?
pt: O que exatamente o aplicativo lida?
ru: Что именно учитывает приложение?
