Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

# feminine
source: ${ investigator.name } suffers 1 physical or mental trauma <i>(their choice)</i>.
de: ${ investigator.name } erleidet 1 körperliches oder seelisches Trauma <i>(ihrer Wahl)</i>.
es: ${ investigator.name } sufre 1 trauma físico o mental <i>(a su elección)</i>.
fr: ${ investigator.name } souffre d'un traumatisme physique ou mental <i>(son choix)</i>.
it: ${ investigator.name } subisce 1 trauma fisico o mentale <i>(a sua scelta)</i>.
pl: ${ investigator.name } otrzymuje 1 punkt traumy fizycznej lub psychicznej <i>(do wyboru)</i>.
pt: ${ investigator.name } sofreu 1 trauma físico ou mental <i>(escolha dela)</i>.
ru: ${ investigator.name } получает 1 физическую или ментальную травму <i>(на ваш выбор)</i>.

# feminine
source: ${ investigator.name } suffers ${ effect.mental } mental and ${ effect.physical } physical trauma.
de: ${ investigator.name } erleidet ${ effect.mental } seelisches und ${ effect.physical } körperliches Trauma.
es: ${ investigator.name } sufre ${ effect.mental } trauma mental y ${ effect.physical } trauma físico.
fr: ${ investigator.name } souffre d' ${ effect.mental } traumatisme mental et ${ effect.physical } physique.
it: ${ investigator.name } subisce ${ effect.mental } trauma mentale e ${ effect.physical } trauma fisico.
pl: ${ investigator.name } otrzymuje ${ effect.mental } punkt traumy psychicznej oraz ${ effect.physical } punkt traumy fizycznej.
pt: ${ investigator.name } sofre ${ effect.mental } trauma mental e ${ effect.physical } trauma físico.
ru: ${ investigator.name } получает ${ effect.mental } ментальную и ${ effect.physical } физическую травму.

# feminine
source: ${ investigator.name } heals ${ mental } mental trauma.
de: ${ investigator.name } heilt ${ mental } seelisches Trauma.
es: ${ investigator.name } se cura ${ mental } trauma mental.
fr: ${ investigator.name } se soigne ${ mental } traumatisme mental.
it: ${ investigator.name } cura ${ mental } trauma mentale.
pl: ${ investigator.name } odzyskuje ${ mental } punkt traumy psychicznej.
pt: ${ investigator.name } cura ${ mental } trauma mental.
ru: ${ investigator.name } вылечивает ${ mental } ментальную травму.

# feminine
source: ${ investigator.name } suffers ${ effect.mental } mental trauma.
de: ${ investigator.name } erleidet ${ effect.mental } seelisches Trauma.
es: ${ investigator.name } sufre ${ effect.mental } trauma mental.
fr: ${ investigator.name } souffre d' ${ effect.mental } traumatisme mental.
it: ${ investigator.name } subisce ${ effect.mental } trauma mentale.
pl: ${ investigator.name } otrzymuje ${ effect.mental } punkt traumy psychicznej.
pt: ${ investigator.name } sofre ${ effect.mental } trauma mental.
ru: ${ investigator.name } получает ${ effect.mental } ментальную травму.

# feminine
source: ${ investigator.name } heals ${ physical } physical trauma.
de: ${ investigator.name } heilt ${ physical } körperliches Trauma.
es: ${ investigator.name } se cura ${ physical } trauma físico.
fr: ${ investigator.name } se soigne ${ physical } traumatisme physique.
it: ${ investigator.name } cura ${ physical } trauma fisico.
pl: ${ investigator.name } odzyskuje ${ physical } punkt traumy fizycznej.
pt: ${ investigator.name } cura ${ physical } trauma físico.
ru: ${ investigator.name } вылечивает ${ physical } физическую травму.

# feminine
source: ${ investigator.name } suffers ${ effect.physical } physical trauma.
de: ${ investigator.name } erleidet ${ effect.physical } körperliches Trauma.
es: ${ investigator.name } sufre ${ effect.physical } trauma físico.
fr: ${ investigator.name } souffre d' ${ effect.physical } traumatisme physique.
it: ${ investigator.name } subisce ${ effect.physical } trauma fisico.
pl: ${ investigator.name } otrzymuje ${ effect.physical } punkt traumy fizycznej.
pt: ${ investigator.name } sofre ${ effect.physical } trauma físico.
ru: ${ investigator.name } получает ${ effect.physical } физическую травму.

# feminine
source: Alive
de: Am Leben
es: Viva
fr: Vivante
it: Viva
pl: Żywa
pt: Viva
ru: Жива

# feminine
source: Resigned
de: Aufgegeben
es: Desistido
fr: Abandon
it: Abbandonato
pl: Zrezygnowała
pt: Desistiu
ru: Совершила побег

# feminine
source: Defeated: physical trauma
de: Besiegt: Körperliches Trauma
es: Derrotada: trauma físico
fr: Vaincue : traumatisme physique
it: Sconfitta: trauma fisico
pl: Pokonana: trauma fizyczna
pt: Derrotada: trauma físico
ru: Побеждена: физическая травма

# feminine
source: Defeated: mental trauma
de: Besiegt: Seelisches Trauma
es: Derrotada: trauma mental
fr: Vaincue : traumatisme mental
it: Sconfitta: trauma mentale
pl: Pokonana: trauma psychiczna
pt: Derrotada: trauma mental
ru: Побеждена: ментальная травма

# feminine
source: Defeated: no trauma
de: Besiegt: Kein Trauma
es: Derrotada: sin traumas
fr: Vaincue : aucun traumatisme
it: Sconfitta: nessun trauma
pl: Pokonana: bez traumy
pt: Derrotada: sem trauma
ru: Побеждена: без травмы

# feminine
source: ${ investigator.name } reads <b>${ sectionName }</b>
de: ${ investigator.name } liest <b>${ sectionName }</b>
fr: ${ investigator.name } lit <b>${ sectionName }</b>
pl: ${ investigator.name } odczytuje <b>${ sectionName }</b>
pt: ${ investigator.name } lê <b>${ sectionName }</b>
ru: ${ investigator.name } читает <b>${ sectionName }</b>

# feminine
source: If <i>${ card.name }</i> is not listed under ‘${ entry.section }’ in your Campaign Log.
de: Falls <i>${ card.name }</i> nicht unter ‘${ entry.section }’ im Kampagnienlogbuch aufgeführt ist.
fr: Si <i>${ card.name }</i> n'est pas inscrite sous la mention '${ entry.section }' dans votre Carnet de Campagne.
it: Se <i>${ card.name }</i> non è presente nel Diario della Campagna alla voce “${ entry.section }”.
pl: Jeśli <i>${ card.name }</i> nie jest wymieniona w sekcji ‘${ entry.section }’ w Dzienniku kampanii,
pt: Se <i>${ card.name }</i> não estiver listado em '${ entry.section }' em seu Registro de campanha.
ru: <i>${ card.name }</i> не записана в графе «${ entry.section }» журнала кампании.

# feminine
source: If <i>${ card.name }</i> is listed under ‘${ entry.section }’ in your Campaign Log.
de: Falls <i>${ card.name }</i> unter ‘${ entry.section }’ im Kampagnienlogbuch aufgeführt ist.
fr: Si <i>${ card.name }</i> est inscrite sous la mention '${ entry.section }' dans votre Carnet de Campagne.
it: Se <i>${ card.name }</i> è presente nel Diario della Campagna alla voce “${ entry.section }”.
pl: Jeśli <i>${ card.name }</i> jest wymieniona w sekcji ‘${ entry.section }’ w Dzienniku kampanii,
pt: Se <i>${ card.name }</i> estiver listado em '${ entry.section }' em seu Registro de campanha.
ru: <i>${ card.name }</i> записана в графе «${ entry.section }» журнала кампании.

# feminine
source: Physical trauma
de: Körperliches Trauma
fr: Traumatisme physique
it: Trauma fisico
pl: Trauma fizyczna
pt: Trauma físico
ru: Физическая травма

# feminine
source: Mental trauma
de: Seelisches Trauma
fr: Traumatisme mental
it: Trauma mentale
pl: Trauma psychiczna
pt: Trauma mental
ru: Ментальная травма

# feminine
source: Defeated
de: Besiegt
fr: Vaincue
it: Sconfitta
pl: Pokonana
pt: Derrotada
ru: Побеждена

# feminine
source: Since ${ list } has a ${ supplyName }, they must read <b>${ sectionName }</b>.
de: Da ${ list } den Ausrüstungsgegenstand '${ supplyName }' besitzt, lies <b>${ sectionName }</b>.
fr: Étant donné que ${ list } possède l'équipement ${ supplyName }, elle doit lire <b>${ sectionName }</b>.
it: Poiché ${ list } ha ${ supplyName }, si deve leggere <b>${ sectionName }</b>.
pl: Jeśli ${ list } posiada ${ supplyName }, musi odczytać <b>${ sectionName }</b>.
pt: Como ${ list } tem ${ supplyName }, eles devem ler <b>${ sectionName }</b>.
ru: Поскольку ${ supplyName } есть у ${ list }, этот сыщик читает <b>${ sectionName }</b>.

# feminine
source: Since ${ list } does not have a ${ supplyName }, they must read <b>${ sectionName }</b>.
de: Da ${ list } den Ausrüstungsgegenstand '${ supplyName }' nicht besitzt, lies <b>${ sectionName }</b>.
fr: Étant donné que ${ list } ne possède pas d'équipement ${ supplyName }, elle doit lire <b>${ sectionName }</b>.
it: Poiché ${ list } non ha ${ supplyName }, si deve leggere <b>${ sectionName }</b>.
pl: Jeśli ${ list } nie posiada ${ supplyName }, musi odczytać <b>${ sectionName }</b>.
pt: Como ${ list } não tem ${ supplyName }, eles devem ler <b>${ sectionName }</b>.
ru: Поскольку ${ supplyName } отсутствует у ${ list }, этот сыщик читает <b>${ sectionName }</b>.

# nonbinary
source: ${ investigator.name } is driven <b>insane</b>.
de: ${ investigator.name } wird <b>wahnsinnig</b>.
fr: ${ investigator.name } est devenu <b>dément</b>.
it: ${ investigator.name } è <b>impazzito</b>.
ru: ${ investigator.name } <b>сошёл с ума</b>.

# nonbinary
source: ${ investigator.name } is <b>killed</b>.
de: ${ investigator.name } wird <b>getötet</b>.
fr: ${ investigator.name } a été <b>tué</b>.
it: ${ investigator.name } è <b>ucciso</b>.
ru: Сыщик ${ investigator.name } <b>убит</b>.

# nonbinary
source: ${ investigator.name } suffers 1 physical or mental trauma <i>(their choice)</i>.
de: ${ investigator.name } erleidet 1 körperliches oder seeelisches Trauma <i>(seiner Wahl)</i>.
fr: ${ investigator.name } souffre d'un traumatisme physique ou mental <i>(son choix)</i>.
it: ${ investigator.name } subisce 1 trauma fisico o mentale <i>(a sua scelta)</i>.
ru: ${ investigator.name } получает 1 физическую или ментальную травму <i>(на ваш выбор)</i>.

# nonbinary
source: ${ investigator.name } suffers ${ effect.mental } mental and ${ effect.physical } physical trauma.
de: ${ investigator.name } erleidet ${ effect.mental } seelisches und ${ effect.physical } körperliches Trauma.
fr: ${ investigator.name } souffre d' ${ effect.mental } traumatisme mental et ${ effect.physical } physique.
it: ${ investigator.name } subisce ${ effect.mental } trauma mentale e ${ effect.physical } trauma fisico.
ru: ${ investigator.name } получает ${ effect.mental } ментальную и ${ effect.physical } физическую травму.

# nonbinary
source: ${ investigator.name } heals ${ mental } mental trauma.
de: ${ investigator.name } heilt ${ mental } seelisches Trauma.
fr: ${ investigator.name } se soigne ${ mental } traumatisme mental.
it: ${ investigator.name } cura ${ mental } trauma mentale.
ru: ${ investigator.name } вылечивает ${ mental } ментальную травму.

# nonbinary
source: ${ investigator.name } suffers ${ effect.mental } mental trauma.
de: ${ investigator.name } erleidet ${ effect.mental } seelisches Trauma.
fr: ${ investigator.name } souffre d' ${ effect.mental } traumatisme mental.
it: ${ investigator.name } subisce ${ effect.mental } trauma mentale.
ru: ${ investigator.name } получает ${ effect.mental } ментальную травму.

# nonbinary
source: ${ investigator.name } heals ${ physical } physical trauma.
de: ${ investigator.name } heilt ${ physical } körperliches Trauma.
fr: ${ investigator.name } se soigne ${ physical } traumatisme physique.
it: ${ investigator.name } cura ${ physical } trauma fisico.
ru: ${ investigator.name } вылечивает ${ physical } физическую травму.

# nonbinary
source: ${ investigator.name } suffers ${ effect.physical } physical trauma.
de: ${ investigator.name } erleidet ${ effect.physical } körperliches Trauma.
fr: ${ investigator.name } souffre d' ${ effect.physical } traumatisme physique.
it: ${ investigator.name } subisce ${ effect.physical } trauma fisico.
ru: ${ investigator.name } получает ${ effect.physical } физическую травму.

# nonbinary
source: Alive
de: Am Leben
fr: Vivant
it: Vivo
ru: Жив

# nonbinary
source: Resigned
de: Aufgegeben
fr: Abandon
it: Abbandonato
ru: Совершил побег

# nonbinary
source: Defeated: physical trauma
de: Besiegt: Körperliches Trauma
fr: Vaincu : traumatisme physique
it: Sconfitto: trauma fisico
ru: Побеждён: физическая травма

# nonbinary
source: Defeated: mental trauma
de: Besiegt: Seelisches Trauma
fr: Vaincu : traumatisme mental
it: Sconfitto: trauma mentale
ru: Побеждён: ментальная травма

# nonbinary
source: Defeated: no trauma
de: Besiegt: Kein Trauma
fr: Vaincu : aucun traumatisme
it: Sconfitto: nessuna trauma
ru: Побеждён: без травмы

# nonbinary
source: ${ investigator.name } reads <b>${ sectionName }</b>
de: ${ investigator.name } liest <b>${ sectionName }</b>
fr: ${ investigator.name } lit <b>${ sectionName }</b>
it: ${ investigator.name } legge <b>${ sectionName }</b>
ru: ${ investigator.name } читает <b>${ sectionName }</b>

# nonbinary
source: If <i>${ card.name }</i> is not listed under ‘${ entry.section }’ in your Campaign Log.
de: Falls <i>${ card.name }</i> nicht unter ‘${ entry.section }’ im Kampagnienlogbuch aufgeführt ist.
fr: Si <i>${ card.name }</i> n'est pas inscrit sous la mention « ${ entry.section } » dans votre Carnet de Campagne.
it: Se <i>${ card.name }</i> non è presente nel Diario della Campagna alla voce “${ entry.section }”.
ru: <i>${ card.name }</i> не записан в графе «${ entry.section }» журнала кампании.

# nonbinary
source: If <i>${ card.name }</i> is listed under ‘${ entry.section }’ in your Campaign Log.
de: Falls <i>${ card.name }</i> unter ‘${ entry.section }’ im Kampagnienlogbuch aufgeführt ist.
fr: Si <i>${ card.name }</i> est inscrit sous la mention « ${ entry.section } » dans votre Carnet de Campagne.
it: Se <i>${ card.name }</i> è presente nel Diario della Campagna alla voce “${ entry.section }”.
ru: <i>${ card.name }</i> записан в графе «${ entry.section }» журнала кампании.

# nonbinary
source: Physical trauma
de: Körperliche Trauma
fr: Traumatisme physique
it: Traumi Fisici
ru: Физическая травма

# nonbinary
source: Mental trauma
de: Mentales Trauma
fr: Traumatismes mentaux
it: Traumi Mentali
ru: Ментальная травма

# nonbinary
source: Defeated
de: Besiegt
fr: Vaincu
it: Sconfitto
ru: Побеждён

# Traits
source: All
fr: Tous
it: Tutti
pl: Wszystkie
pt: Tudo
ru: Все

# releaseNotes
source: Fan-made cards + Barkham Horror
fr: Cartes Fan-Made + Horreur à Warkham
ru: Фанатские сценарии + Ужас Гавкхэма

# releaseNotes
source: Starting with this release, there is a new setting to unlock some 'unofficial' content when searching for cards and building decks. While fan-made campaigns have been available for some time, the cards associated with them have not been searchable. To start, this includes the cards released as part of the <i>Barkham Horror</i> promotional set, as well as the excellent <i>Alice in Wonderland</i> campaign by The Beard.
fr: Pour bien commencer, il y a un nouveau paramètre qui permet de déverrouiller du contenu "non-officiel" lorsque vous recherchez des cartes ou construisez des decks. Bien que les campagnes Fan-Made soient disponibles depuis un certain temps, les cartes qui y étaient associées ne pouvaient pas êtres recherchées. Nous avons commencé par inclure les cartes publiées dans le set promotionnel d'Horreur à Warkham, ainsi que l'excellente campagne <i>Alice in Wonderland</i> créée par The Beard.
ru: Начиная с этого обновления мы будем добавлять в приложение карты из неофициальных (и официальных, но «неканоничных») дополнений. Они будут доступны в поиске и при составлении колод. Для начала мы добавили карты из дополнения <i>«Ужас Гавкхэма» (Barkham Horror)</i> и из фанатского дополнения <i>«Алиса в стране чудес»</i> за авторством The Beard.

# releaseNotes
source: - To enable this feature, simply check the box for <b>Show Fan-made cards</b> under <i>Settings</i>. If you aren't interested in fan-made content, you don't have to change anything, by default you won't see these cards in the app.
fr: - Pour activer cette fonctionnalité, cochez simplement <b>Afficher les cartes Fan-Made</b> dans les <i>Paramètres</i>. Si le contenu Fan-Made ne vous intéresse pas, vous n'êtes pas obligé de changer quoi que ce soit, l'application ne l'affiche pas par défaut.
ru: - Чтобы увидеть эти карты в списке, поставьте галочку напротив пункта «Неканоничные карты» в Настройках. Если вас не интересует фанатский контент, то не надо ничего предпринимать, и вы их не увидите.

# releaseNotes
source: - Decks containing 'fan-made' cards (including <i>Barkham Horror</i>), cannot be uploaded or saved to ArkhamDB. When editing an ArkhamDB deck, these custom cards will be hidden.
fr: - Les decks contenant des cartes "Fan-Made" (incluant <i>Horreur à Warkham</i>) ne peuvent pas être transférés ou sauvegardés sur ArkhamDB. Quand vous modifierez un deck d'ArkhamDB, ces cartes personnalisées seront cachées.
ru: - Колоды с неканоничными картами (в том числе из «Ужаса Гавкхэма») нельзя загружать на ArkhamDB. При редактировании колод с ArkhamDB эти карты также будут скрыты.

# releaseNotes
source: - Fan-made cards are shown with a small watermark icon indicating what set they came from, so you can tell they are unofficial.
fr: - Les cartes Fan-Made se distinguent par une icône de goutte d'eau indiquant de quel paquet elles sont issues, afin d'identifier qu'elles ne sont pas officielles.
ru: - Неканоничные карты отображаются в приложении символом соответствующего дополнения, чтобы вы могли отличить их от официальных.

# releaseNotes
source: Have some fan-made content you'd like to see in the app, let me know at [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com).
fr: S'il y a du contenu Fan-Made que vous aimeriez voir dans l'application, faites-le moi savoir à [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com).
ru: Если у вас есть фанатский сценарий, который вы хотели бы увидеть в приложении, напишите на [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com).

# releaseNotes
source: Campaign sharing released!
fr: Partage de campagne publié !
ru: Совместные кампании

# releaseNotes
source: At long last, the ability to share campaigns has been released on both iOS and Android! This has been one of the most requested features from the start, but as it required a completely new set of servers to be written (and paid for), it took me some time to get it right. You can of course continue using the app exactly as it is, but if you find yourself using multiple devices or want to share an in-progress campaign with friends so everyone can collaborate on it, this is the feature for you.
fr: Enfin, la possibilité de partager des campagnes est sortie sur iOS et Android ! C'était l'une des fonctionnalités les plus demandées depuis le début, mais comme elle a nécessité l'écriture (et le paiement) d'un ensemble de serveurs complètement nouveau, il m'a fallu un certain temps pour y parvenir. Vous pouvez bien sûr continuer à utiliser l'application exactement comme elle est, mais si vous vous retrouvez à utiliser plusieurs appareils ou si vous voulez partager une campagne en cours avec des amis pour que tout le monde puisse collaborer, cette fonctionnalité est faite pour vous.
ru: Наконец-то возможность подключить своих друзей к кампании доступна и на iOS, и на Андроиде! Об этом функционале просили давно и настойчиво, но поскольку он требовал настроить, написать и оплатить выделенный сервер, на его качественную реализацию потребовалось какое-то время. Разумеется, вы можете продолжить пользоваться приложением как привыкли, но если вы пользуетесь несколькими устройствами или хотите подключить к кампании своих друзей, чтобы каждый мог редактировать свою колоду или пользоваться общим мешком, то эта функция для вас.

# releaseNotes
source: - First sign up for an <b>Arkham Cards</b> account via the <i>Settings</i> tab, to unlock these features. Don't forget to set your handle so your friends can find you on the app.
fr: - Commencez par vous créer un compte <b>Arkham Cards</b> via l'onglet <i>Paramètres</i>, pour débloquer ces fonctionnalités. N'oubliez pas de définir votre identifiant pour que vos amis puissent vous retrouver sur l'application.
ru: - Первым делом создайте учётную запись <b>Arkham Cards</b> в Настройках — это откроет вам доступ к функциям Совместных кампаний. Не забудьте задать своё имя пользователя, чтобы ваши друзья смогли найти вас.

# releaseNotes
source: - On the main screen of every campaign (or when creating a new one), there is a new option to 'Upload' the campaign to the cloud. This will cause the campaign to be synced between all of your devices.
fr: - Sur l'écran principal de chaque campagne (ou lors de la création d'une nouvelle campagne), il y a une nouvelle option pour " Charger " la campagne sur le cloud. Cela entraînera la synchronisation de la campagne entre tous vos appareils.
ru: - На главном экране вашей кампании (или при её создании) вы увидите кнопку, позволяющую «Загрузить» вашу кампанию на сервер. После этого вы сможете синхронизировать данные и состояние кампании между всеми вашими устройствами.

# releaseNotes
source: - After uploading the campaign, you'll find a new option on the campaign to <b>Edit players</b>. Simply select your friends and the campaign will pop up in their app as well.
fr: - Après avoir chargé la campagne, vous trouverez une nouvelle option sur la campagne pour <b>Éditer les joueurs</b>. Il suffit de sélectionner vos amis et la campagne apparaîtra également dans leur application.
ru: - После загрузки на сервер вы увидите новую функцию — <b>«Добавить/удалить игроков»</b>. Выберите друзей из списка, и они увидят эту кампанию в своём приложении.

# releaseNotes
source: - Then just use the campaign as normal -- decisions and changes that you make will be synced automatically with everyone, including the chaos bag.
fr: - Ensuite, il suffit d'utiliser la campagne comme d'habitude – les décisions et les changements que vous faites seront synchronisés automatiquement avec tout le monde, y compris la réserve du chaos.
ru: - Играйте как обычно — ваши решения и изменения в кампании, включая состав и состояние мешка хаоса, синхронизируются между всеми участниками кампании.

# releaseNotes
source: - If someone else saves your deck for you at the end of a scenario, you'll need to open the campaign to <b>Claim the previous scneario's XP</b> for yourself.
fr: - Si quelqu'un d'autre sauvegarde votre deck pour vous à la fin d'un scénario, vous devrez ouvrir la campagne pour <b>reclamer l'XP</b> du scénario précédent pour vous-même.
ru: - Если кто-то другой применит изменения к вашей колоде в конце сценария, вам будет нужно открыть приложение и самостоятельно <b>Получить опыт за пройденный сценарий</b>.

# releaseNotes
source: If you like to make changes to your decks on ArkhamDB as well as in the app, just pop open the app and make sure you see your latest deck updates there. After opening the app it should remain in sync, but if you use the app infrequently the ArkhamDB login might expire and need to be authorized.
fr: Si vous aimez apporter des modifications à vos decks sur ArkhamDB ainsi que dans l'application, il suffit d'ouvrir l'application et de vous assurer que vous y voyez les dernières mises à jour de vos decks. Après l'ouverture de l'application, la synchronisation devrait être maintenue, mais si vous n'utilisez pas souvent l'application, le login ArkhamDB peut expirer et doit être autorisé.
ru: Если вы хотите отредактировать свою колоду не только в приложении, но и на ArkhamDB, откройте приложение и убедитесь, что в нём все ваши колоды актуальны. После открытия приложения колоды должны будут синхронизироваться и оставаться актуальными, но если вы используете приложение нечасто, вам может понадобиться заново войти в ArkhamDB через приложение.

# releaseNotes
source: Find overlap between decks
fr: Dépassements parmi les decks
ru: Пересечения коллекции
