Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

# campaign
source: Custom
fr: Campagne personnalisée
it: Campagne
pl: Własna
pt: Personalizado
ru: Пользовательская

# new_campaign_type
source: Campaigns
de: Kampagnen
fr: Mode Campagne
pl: Kampanie
pt: Campanhas
ru: Кампании

# new_campaign_type
source: Standalones
de: Einzelspielszenarien
fr: Mode Indépendant
it: Scenari Autoconclusivi
pl: Scenariusze pojedyncze
pt: Independentes
ru: Одиночные сценарии

# scenario
source: Custom
fr: Scénario personnalisé
pl: Własny
pt: Personalizado
ru: Пользовательский

source: HPI
es: SPI
fr: SPI

source: Myriad
de: Unzählig
es: Miríada
fr: Myriade
it: Miriade
pl: Niezliczone
pt: Miríade

source: The Dream-Quest
de: Die Traumsuche
es: La búsqueda onírica
fr: La Quête Onirique
it: La Ricerca Onirica
pl: Senna wyprawa
pt: A Busca Onírica

source: The Web of Dreams
de: Das Netz der Träume
es: La red de los sueños
fr: La Toile des Songes
it: La Ragnatela dei Sogni
pl: Sieć snów
pt: A Teia dos Sonhos

source: Beyond the Gates of Sleep
de: Hinter den Tores des Schlafes
es: Más allá de las Puertas del Sueño
fr: Par-delà le Mur du Sommeil
it: Oltre La Soglia del Sonno
pl: Przez wrota snu
pt: Além dos Portões do Sono

source: The Black Cat
de: Die schwarze Katze
es: El gato negro
fr: Le Chat Noir
it: Il Gatto Nero
pl: Czarny kot
pt: O Gato Preto

source: The Search for Kadath
de: Die Suche nach Kadath
es: La búsqueda de Kadath
fr: À la Recherche de Kadath
it: Alla Ricerca di Kadath
pl: Poszukiwania Kadath
pt: A Busca por Kadath

source: The Oneironauts
de: Die Traumreisenden
es: Los onironautas
fr: Les Onironautes
it: Gli Onironauti
pl: Oneironauci
pt: Os Onironautas

source: Dark Side of the Moon
de: Die dunkle Seite des Mondes
es: El lado oscuro de la luna
fr: La Face Cachée de la Lune
it: Il Lato Oscuro della Luna
pl: Ciemna strona Księżyca
pt: Lado Escuro da Lua

source: The Great Ones
de: Die Großen
es: Los Primigenios
fr: Les Grands Anciens
it: I Grandi
pl: Wielcy

source: Where Gods Dwell
de: Wo Götter wohnen
es: Donde moran los dioses
fr: La Demeure des Dieux
it: La Dimora degli Dei
pl: Gdzie mieszkają bogowie
pt: Onde os Deuses Habitam

source: Waking Nightmare
de: Erwachter Albtraum
es: Pesadilla consciente
fr: Cauchemar Eveillé
it: Incubo a Occhi Aperti
pl: Koszmar na jawie
pt: Pesadelo Acordado

source: A Thousand Shapes of Horror
de: Tausend Formen des Schreckens
es: Mil formas de horror
fr: Mille Nuances d'Horreur
it: Le Mille Forme dell'Orrore
pl: Koszmar tysiąca widzeń
pt: Mil formas de horror

source: Point of No Return
de: Kein Zurück mehr
es: Punto sin retorno
fr: Point de Non-Retour
it: Punto di Non Ritorno
pl: Nie ma odwrotu
pt: Ponto sem Retorno

source: Weaver of the Cosmos
de: Weber des Kosmos
es: Tejedora del cosmos
fr: Tisseuse du Cosmos
it: Il Tessitore del Cosmo
pl: Tkaczka kosmosu
pt: Tecelão do Cosmos

source: Evidence of Kadath
de: Beweise für Kadath
es: Pruebas de Kadath
fr: Preuve de Kadath
it: Tracce del Kadath
pl: Dowody na istnienie Kadath
pt: Evidência de Kadath

source: Steps of the Bridge
de: Stufen der Brücke
es: Peldaños del puente
fr: Marches du Pont
it: Scalini del Ponte
pl: Stopnie mostu
pt: Passos da Ponte

source: The Dream-Eaters
de: Die Traumfresser
es: Los Devoradores de Sueños
fr: Les Dévoreurs de Rêves
it: I Divoratori di Sogni
pl: Pożeracze snów
pt: Os Devoradores de Sonhos

source: The Innsmouth Conspiracy
de: Die Innsmouth Verschwörung
es: La Conspiración de Innsmouth
fr: La Conspiration d'Innsmouth
it: La Cospirazione di Innsmouth
pl: Zmowa nad Innsmouth
pt: A conspiração de Innsmouth

source: Limit 1 Covenant per deck.
de: Nur 1 Bund pro Deck.
es: Límite 1 Acuerdo por mazo.
fr: Limite de 1 par deck.
it: Limita 1 Sodalizio per mazzo.
pl: Limit 1 Przymierza na talię.
pt: Limite de 1 Pacto por baralho.

source: In Too Deep
de: Zu tief drin
es: Hasta el cuello
fr: Mouillés Jusqu’au Cou
it: Con l’Acqua alla Gola
pl: Zbyt głęboko
pt: Muito profundo

source: Devil Reef
de: Das Teufelsriff
es: Arrecife del Diablo
fr: Le Récif du Diable
it: Lo Scoglio del Diavolo
pl: Diabelska rafa
pt: Recife Diabólico

source: Horror in High Gear
de: Der reinste Schrecken
es: Horror a toda Máquina
fr: Horreur à Toute Vitesse
it: Orrore Ad Alta Velocità
pl: Na wysokich obrotach
pt: Horror em Alta Velocidade

source: A Light in the Fog
de: Ein Licht im Nebel
es: Una luz en la niebla
fr: Une Lueur dans le Brouillard
it: Una Luce nella Nebbia
pl: Światło pośród mgieł
pt: Uma Luz no Nevoeiro

source: The Lair of Dagon
de: In Dagons Reich
es: La guarida de Dagon
fr: La Tanière de Dagon
it: Il Covo di Dagon
pl: Leże Dagona
pt: O Covil de Dagon

source: Hidden Truths
de: Verborgene Wahrheiten
es: Verdades ocultas
fr: Vérités Cachées
it: Verità Nascoste
pl: Ukryta prawda
pt: Verdades Ocultas

source: Into the Maelstrom
de: In den Mahlstrom hinein
es: Hacia el remolino
fr: Dans le Maelström
it: Nel Maelstrom
pl: W głąb wiru
pt: Dentro do Redemoinho

source: Possible Suspects
de: Mögliche Verdächtige
es: Posibles sospechosos
fr: Suspects Possibles
it: Possibili Sospettati
pl: Możliwi porywacze
pt: Possíveis Suspeitos

source: Possible Hideouts
de: Mögliche Verstecke
es: Posibles escondites
fr: Cachettes Possibles
it: Possibili Nascondigli
pl: Możliwe kryjówki
pt: Possíveis Esconderijos

source: The Syzygy
de: Das Syzygium
es: La Sicigia
fr: La Syzygie
it: La Sizigia
pl: Koniunkcja
pt: A Sizígia

source: The Pit of Despair
de: Die Grotte der Verzweiflung
es: El pozo de la desesperación
fr: Le Gouffre du Désespoir
it: La Grotta della Disperazione
pl: Jama rozpaczy
pt: O Poço do Desespero

source: Puzzle Pieces
de: Puzzleteile
es: Piezas del puzle
fr: Les Pièces du Puzzle
it: I Pezzi del Puzzle
pl: Fragmenty układanki
pt: Peças de Quebra-Cabeças

source: The Vanishing of Elina Harper
de: Das Verschwinden der Elina Harper
es: La desaparición de Elina Harper
fr: La Disparition d'Elina Harper
it: La Scomparsa di Elina Harper
pl: Zniknięcie Eliny Harper
pt: O Desaparecimento de Elina Harper

source: Beneath the Waves
de: Unter den Wellen
es: Bajo las olas
fr: Sous les Vagues
it: Sotto le Onde
pl: Pod falami
pt: Debaixo das Ondas

source: Memories Recovered
de: Zurückerlangte Erinnerungen
es: Recuerdos recuperados
fr: Souvenirs Retrouvés
it: Ricordi Recuperati
pl: Odzyskane wspomnienia
pt: Memórias Recuperadas

source: Hide versatile cards
de: Vielseitig-Karten ausblenden
es: Ocultar cartas Versátil
fr: Cacher les cartes multi-classes
it: Nascondi carte versatili
pl: Ukryj wszechstronne karty
pt: Esconder cartas versáteis

source: Decks with Ancestral Knowledge must include at least 10 skills.
de: Decks mit Wissen der Ahnen müssen mindestens 10 Fertigkeiten enthalten.
fr: Les decks avec la Connaissance Ancestrale doivent inclure au moins 10 compétences.
it: I mazzi con Conoscenza Ancestrale devono includere almeno 10 abilità.
pl: Talie z Wiedzą przodków muszą zawierać co najmniej 10 umiejętności.
pt: Baralhos com Conhecimento Ancestral devem incluir pelo menos 10 perícias.

source: Bounties
de: Kopfgelder
fr: Primes
it: Taglie
pl: Nagrody
pt: Recompensas

source: Dark Matter
de: Dunkle Materie
fr: Matière Noire
pl: Ciemna materia
pt: Matéria escura

source: Impending Doom
de: Bevorstehendes Verderben
fr: Mort Imminente
pl: Nadciągająca zagłąda
pt: Perdição iminente

source: Memories
de: Erinnerungen
fr: Souvenirs
pl: Wspomnienia
pt: Memórias

source: Fragments of Alice
fr: Fragments d'Alice

source: Wonderland Boons
fr: La Bénédiction du Pays des Merveilles
pl: Dary z Krainy Czarów
pt: Benefícios do País das Maravilhas

source: Wonderland Banes
fr: Le Fléau du Pays des Merveilles
pl: Zmowy z Krainy Czarów

source: Strength of Wonderland
fr: La Force du Pays des Merveilles
pl: Siła Krainy Czarów

source: Crown of Egil
fr: La Couronne d'Egil
pl: Korona Egila

source: The Crown of Egil
fr: La Couronne d'Egil
pl: Korona Egila

source: Traces of Egil
fr: Traces d'Egil
pl: Ślady Egila

source: Sorry, you don't seem to be a Mythos Buster patron. It can take up to 24hrs before Patreon updates your membership status. If you are still experiencing problems after 24hrs, please contact Mythos Busters via Patreon or on the Discord channel for help with this issue.
de: Entschuldigung, du scheinst kein Mythos Buster patron zu sein. Es kann bis zu 24 Stunden dauern, bis Patreon deinen Mitgliedsstatus aktualisiert. Wenn du nach 24 Stunden immer noch Probleme hast, bitte kontaktiere Mythos Busters via Patreon oder auf Discord.
fr: Désolé, vous ne semblez pas être un donateur pour Mythos Buster. Cela peut prendre jusqu'à 24 heures pour que Patreon mette à jour votre statut de membre. Si vous rencontrez des problèmes après 24 heures, merci de contacter Mythos Busters via Patreon ou sur leur serveur Discord afin obtenir de l'aide pour résoudre ce problème.
it: Spiacente ma non sembra che tu sia un Patron di Mythos Busters. Ci possono volere fino a 24 ore prima che Patreon aggiorni il tuo stato. Se riscontrassi problemi dopo 24 ore, contatta Mythos Busters mediante Patreon o sul canale Discord per ottenere aiuto.
pl: Przepraszam, nie wydajesz się być patronem Mythos Busters. Może minąć do 24 godzin, zanim Patreon zaktualizuje Twój status członkostwa. Jeśli po 24 godzinach nadal masz problemy, skontaktuj się z Mythos Busters za pośrednictwem Patreona lub kanału Discord, aby uzyskać pomoc w rozwiązaniu tego problemu.
pt: Desculpe, você não parece ser um patrono do Mythos Buster. Pode levar até 24 horas antes que o Patreon atualize seu status de membro. Se você ainda está tendo problemas após 24 horas, entre em contato com a Mythos Busters via Patreon ou no canal Discord para ajudar com este problema.

source: Eliminated
de: Eliminiert
fr: Éliminé

source: Beta
fr: Bêta

source: The Colour Out of Space
de: Die Farbe aus dem All
fr: La Couleur tombée du ciel

source: ${ investigator.name } Fan-Made Challenge Scenario by ${ scenario.custom.creator }
de: ${ investigator.name } Fan-Made Challenge Szenario von ${ scenario.custom.creator }
fr: ${ investigator.name } Scénario Défi Fan-Made créé par ${ scenario.custom.creator }
it: ${ investigator.name } Scenario Fan-Made di ${ scenario.custom.creator }

source: Cultists Alive
fr: Cultistes Vivants

source: Cultists Killed
fr: Cultistes Tués

source: Against the Wendigo
fr: Face au Wendigo

source: Asset Class Choice
fr: Choix de la Classe du Soutien

source: Skill Class Choie
fr: Choix de la classe de la Compétence

source: Event Class Choice
fr: Choix de la classe de l'Événement

source: This app is made possible by the continued support of our fans on Patreon and the Mythos Busters podcast.
de: Diese App wird durch die anhaltende Unterstützung unserer Fans auf Patreon und des Mythos Busters-Podcasts ermöglicht.
fr: Cette application existe grâce au soutien continu de nos fans sur Patreon et sur le podcast Mythos Busters.

source: You cannot have more than 5 cards that are not Seeker, Neutral, or Paradox traited.
de: Du kannst nicht mehr als 5 Karten haben die kein Sucher, Neutral oder Paradox Merkmal besitzen.
fr: Vous ne pouvez pas avoir plus de 5 cartes qui ne sont pas Chercheur, Neutre ou avec le trait Paradoxe.

source: Class Choice
de: Ausgewählte Klasse
fr: Classe choisie

source: More off-class card than the number of weaknesses in your deck and bonded cards.
fr: Plus de cartes « extra-classe » que de faiblesses dans votre deck et vos cartes liées.

source: Parallel Cards
fr: Cartes Parallèles

source: The (Unofficial) Return to the Innsmouth Conspiracy
fr: Le Renouveau (non-officiel) de la Conspiration d'Innsmouth

source: Return to The Pit of Despair
fr: Renouveau – Le Gouffre du Désespoir

source: Return to The Vanishing of Elina Harper
fr: Renouveau – La Disparition d'Elina Harper

source: Return to In Too Deep
fr: Renouveau – Mouillés Jusqu'au Cou

source: Return to Devil Reef
fr: Renouveau – Le Récif du Diable

source: Return to Horror in High Gear
fr: Renouveau – Horreur à Toute Vitesse

source: Return to A Light in the Fog
fr: Renouveau – Une Lueur dans le Brouillard

source: Return to The Lair of Dagon
fr: Renouveau – La Tanière de Dagon

source: Return to Into the Maelstrom
fr: Renouveau – Dans le Maelstrôm

# releaseNotes
source: - Includes a fully guided mode, with all setup and resolution text accounted for.
fr: - Comprend un mode entièrement guidé, avec tous les textes de configuration et de résolution pris en compte.

# releaseNotes
source: This update also adds support for "The Colour Out of Space", a fan-made standalone scenario.
fr: Cette mise à jour ajoute également la prise en charge de «La couleur tombée du ciel», un standalone créé par un fan.

# trait
source: Basement
de: Untergeschoss
fr: Sous-sol
pl: Piwnica
pt: Porão

# trait
source: Coastal
de: Küste
fr: Côtier
pt: Costeiro

# trait
source: Covenant
de: Bund
fr: Traité
pt: Pacto

# trait
source: Depths
de: Tiefe
fr: Profondeurs
pt: Profundezas

# trait
source: Dreamer
de: Träumer
fr: Rêveur
pl: Śniący

# trait
source: Forbidden
de: Verboten
fr: Interdit

# trait
source: Graveyard
de: Friedhof
fr: Cimetière
pl: Cmentarz

# trait
source: Hideout
de: Versteck
fr: Cachette
pl: Kryjówka

# trait
source: Hybrid
fr: Hybride
pl: Hybryda

# trait
source: Job
fr: Boulot

# trait
source: Midtown
de: Stadmitte
fr: Centre-Ville

# trait
source: Research
de: Forschung
fr: Recherche

# trait
source: Vale
de: Tal
fr: Vallée

# trait
source: Falcon Point
fr: Pointe du Faucon

# trait
source: Lair
de: Unterschlupf
fr: Antre

# fan-made-uses
source: Blame
de: Vorwerfen
fr: Faute

# fan-made-uses
source: Poems
de: Gedichte
fr: Poèmes

# versus abbreviation
source: VS
fr: CONTRE

source: Spirit Deck
de: Geister Deck

source: Edit Spirit Deck
de: Geister Deck bearbeiten

source: No permanents except story and signature permanents
de: Keine dauerhaften Vorteilskarten außer Story- und Signatur-Karten

source: You cannot have more than 5 Survivor cards.
de: Du kannst nicht mehr als 5 Überlebender Karten haben.

source: You cannot have more than 5 Mystic cards.
de: Du kannst nicht mehr als 5 Mystiker Karten haben.

source: The Feast of Hemlock Vale
de: Das Fest von Hemlock Vale

source: The Dream-Eaters Investigator Expansion
de: Die Traumfresser (Ermittler-Erweiterung)

source: The Dream-Eaters Campaign Expansion
de: Die Traumfresser (Kampagnen-Erweiterung)

source: The Innsmouth Conspiracy Investigator Expansion
de: Die Innsmouth-Verschwörung (Ermittler-Erweiterung)

source: The Innsmouth Conspiracy Campaign Expansion
de: Die Innsmouth-Verschwörung (Kampagnen-Erweiterung)

source: Non-Unique
de: Nicht-Einzigartig

source: Aether
de: Äther

source: Campaign Rules & FAQ
de: Kampagnen-Regeln & FAQ

source: Review campaign specific info
de: Kampagnen-spezifische Informationen überprüfen

source: Campaign Rules
de: Kampagnen-Regeln

source: Review campaign specific rules
de: Kampagnen-spezifische Regeln überprüfen

source: Campaign FAQ
de: Kampagnen-FAQ

source: Review campaign specific clarifications
de: Kampagnen-spezifische Klarstellungen überprüfen

source: Q: ${ errata.question }
de: F: ${ errata.question }

source: Show FAQ
de: FAQ anzeigen

source: May contain light spoilers
de: Kann leichte Spoiler enthalten

source: Note: To avoid spoilers, scenario specific questions and clarifications can be found within each scenario guide.
de: Hinweis: Um Spoiler zu vermeiden, finden sich szenariospezifische Fragen und Klarstellungen in jedem Szenario-Leitfaden.

source: Rules & FAQ
de: Regeln & FAQ

source: Day / Time
de: Tag / Nacht

source: Areas Surveyed
de: Untersuchte Gebiete

source: Mother Rachel
de: Mutter Rachel

source: Leah Atwood
de: Lead Atwood

source: Relationship Level
de: Beziehungsstufe

source: Image cache cleared
de: Bild-Cache geleert

source: Clear image cache
de: Bild-Cache leeren

source: Unable to create campaign
de: Kampagne konnte nicht erstellt werden

source: Portents
de: Vorzeichen

source: Truths
de: Wahrheiten

source: Specialist
de: Spezialist

source: Enemy-Location
de: Gegner-Ort

source: Incomplete card database
de: Unvollständige Karten Datenbank

source: New cards available
de: Neue Karten verfügbar

source: Your most recent sync did not complete. When trying again, please keep the app open and in the foreground until it is finished.
de: Dein letzter Sync wurde nicht abgeschlossen. Achte beim nächsten Versuch darauf, die App offen und im Vordergrund zu halten, bis er abgeschlossen ist.

source: It looks like your app is missing ${ updates.missingCardCount } card.
de: Deiner App scheint ${ updates.missingCardCount } Karte zu fehlen.

source: Some decks may not load fully and campaigns might appear incomplete until this is fixed.
de: Manche Decks könnten nicht vollständig laden und Kampagnen könnten unvollständig sein, bis dies behoben ist.

source: Download cards
de: Karten herunterladen

source: It has been more than a week since you checked for new cards.
de: Es ist mehr als eine Woche her, dass du nach neuen Karten gesucht hast.

# masculine
source: Killed
de: Getötet

# masculine
source: Insane
de: Wahnsinnig

# feminine
source: Killed
de: Getötet

# feminine
source: Insane
de: Wahnsinnig

# nonbinary
source: Killed
de: Getötet

# nonbinary
source: Insane
de: Wahnsinnig

# trait
source: Double
de: Doppelt

# trait
source: Abandoned
de: Verlassen

# trait
source: Bazaar
de: Basar

# trait
source: Corruption
de: Verderbnis

# trait
source: Haunted
de: Heimgesucht

# trait
source: Locus Site
de: Fokuspunkt

# trait
source: Outsider
de: Außenseiter

# trait
source: Restricted
de: Gesperrt

# trait
source: Risen
de: Auferstanden

# trait
source: Stable
de: Stabil

# trait
source: Tower
de: Turm

# trait
source: Unstable
de: Instabil

# trait
source: Blight
de: Seuche

# trait
source: Colour
de: Farbe

# trait
source: Emissary
de: Abgesandter

# trait
source: Game
de: Spiel

# trait
source: Public
de: Öffentlich

# trait
source: Resident
de: Anwohner

# trait
source: Role
de: Rolle

# trait
source: Rot
de: Verrottung

# trait
source: Unpracticed
de: Untrainiert

# trait
source: Allied
de: Verbündet

# trait
source: Bog
de: Sumpf

# trait
source: Cart
de: Karren

# trait
source: Dark
de: Dunkel

# trait
source: Dormant
de: Ruhend

# trait
source: Field
de: Feld

# trait
source: Forest
de: Wald

# trait
source: Leader
de: Anführer

# trait
source: Lit
de: Angezündet

# trait
source: Manor
de: Herrenhaus

# trait
source: Misfortune
de: Unglück

# trait
source: Rival
de: Rivale

# trait
source: Room
de: Raum

# trait
source: Scion
de: Spross

# trait
source: Station
de: Haltestelle

# trait
source: Sunken
de: Versunken

# trait
source: Unlit
de: Erloschen

# fan-made-uses
source: Portions
de: Portionen

# uses
source: Evidence
de: Beweise

# uses
source: Time
de: Zeit

source: Taboo List Changes
es: Cambios Lista de tabúes
it: Modifiche della Lista dei Tabù
pl: Lista zmian Tabu
pt: Mudanças na Lista de Tabu

source: Return, but ${ doNotRemove } Bless/Curse
it: Rimetti tutti, ma ${ doNotRemove } i Benedizione/Maledizione
pl: Zwróć, ale ${ doNotRemove } Błogosławieństwo/Klątwę
pt: Retorne, mas ${ doNotRemove } Bênção/Maldição

source: Unsupported investigator
it: Investigatore non supportato

source: Asset: Hand
es: Apoyo: Mano
pl: Atut: Ręka
pt: Posse: Mão

source: Asset: Hand x2
es: Apoyo: Mano x2
pl: Atut: Ręka x2
pt: Posse: Mão x2

source: Asset: Hand. Arcane
es: Apoyo: Mano. Arcano
pl: Atut: Ręka. Mistyczny
pt: Posse: Mão. Arcano

source: Asset: Body. Hand x2
es: Apoyo: Cuerpo. Mano x2
pl: Atut: Ciało. Ręka x2
pt: Posse: Corpo. Mão x2

source: Asset: Accessory
es: Apoyo: Accesorio
pl: Atut: Drobiazg
pt: Posse: Acessório

source: Asset: Ally
es: Apoyo: Aliado
pl: Atut: Sprzymierzeniec
pt: Posse: Aliado

source: Asset: Arcane
es: Apoyo: Arcano
pl: Atut: Mistyczny
pt: Posse: Arcano

source: Asset: Arcane x2
es: Apoyo: Arcano x2
pl: Atut: Mistyczny x2
pt: Posse: Arcano x2

source: Asset: Body
es: Apoyo: Cuerpo
pl: Atut: Ciało
pt: Posse: Corpo

source: Asset: Permanent
es: Apoyo: Permanente
pl: Atut: Trwały
pt: Posse: Permanente

source: Asset: Tarot
es: Apoyo: Tarot
pl: Atut: Tarot
pt: Posse: Tarô

source: Asset: Other
es: Apoyo: Otros
pl: Atut: Inny
pt: Posse: Outro

source: Faction
es: Clase
pl: Klasa
pt: Facção

source: Check ArkhamDB for updates
es: Buscar nuevas cartas en ArkhamDB
pl: Sprawdź aktualizacje ArkhamDB
pt: Verifique ArkhamDB por atualizações

source: Type
es: Tipo
pl: Typ
pt: Tipo

source: Encounter Set
es: Conjunto de Encuentros
pl: Zestaw Spotkań
pt: Conjunto de Encontro

source: Debug Card Json
es: Carta de depuración Json
pl: Debuguj Kartę Json
pt: Debugar Carta Json

source: Asset: Ally. Arcane
es: Apoyo: Aliado. Arcano
pl: Atut: Sprzymierzeniec. Mistyczny
pt: Posse: Aliado. Arcano

source: Side stories
es: Historias secundarias
pl: Historie poboczne
pt: Histórias Independentes

source: Faction, Name
es: Clase, Nombre
pl: Klasa, Nazwa
pt: Facção, Nome

source: Faction, Pack
es: Clase, Pack
pl: Klasa, Zestaw
pt: Facção, Pacote

source: Cost: ${ json.cost }
es: Coste: ${json.cost}
pl: Koszt: ${ json.cost }
pt: Custo: ${ json.cost }

source: The Chameleon
es: El camaleón
pl: Kameleon
pt: O Camaleão

source: This is a custom investigator to allow for building of arbitrary decks. [elder_sign]: +X where X is whatever you want it to be.
es: Este es un investigador personalizado para permitir la creación de mazos arbitrarios. [elder_sign]: +X. X es lo que tú quieras que sea.
pl: Jest to niestandardowy badacz, który pozwala na budowanie dowolnych talii. [elder_sign]: +X, gdzie X jest tym, czym chcesz.
pt: Isto é um investigador personalizado para construir baralhos arbitrários. [elder_sign]: +X onde X é qualquer coisa que você quiser.

source: Asset: Body. Arcane
pl: Atut: Ciało. Mistyczny
pt: Posse: Corpo. Arcano

source: Faction, Level, Type
pl: Klasa, Poziom, Typ
pt: Facção, Nível, Tipo

source: Justify text
pl: Wyjustuj tekst
pt: Texto justificado

source: Fan-Made Content
pl: Fanowska zawartość
pt: Conteúdo feito por fãs

source: Promotional
pl: Promocyjne
pt: Promocional

source: Lead
pl: Główny
pt: Líder

source: Not deck owner
pl: To nie jest właściciel talii
pt: Não é proprietário do baralho

source: This deck is owned by ${ deck.owner.handle }. They must open the app on their own device to save the upgrade
pl: Właścicielem tej talii jest ${ deck.owner.handle }. Aby zapisać ulepszenie, musi on otworzyć aplikację na swoim urządzeniu
pt: Este baralho é de propriedade de ${ deck.owner.handle }. Devem abrir o aplicativo em seu próprio dispositivo para salvar a atualização

source: This deck is owned by another user. They must open the app on their own device to save the upgrade
pl: Ta talia jest własnością innego użytkownika. Aby zapisać aktualizację, muszą on otworzyć aplikację na swoim urządzeniu
pt: Este baralho pertence a outro usuário. Ele deve abrir o aplicativo no próprio dispositivo para salvar a atualização

source: Save will update your deck with the card changes listed above.
pl: Zapis zaktualizuje twoją talię o zmiany kart wymienione powyżej.
pt: Salvar atualizará seu baralho com as alterações de cartas listadas acima

source: — Difficulty —
pl: — Poziom trudności —
pt: — Dificuldade —

source: — Available Scenarios —
pl: — Dostępny scenariusze —
pt: — Cenários Disponíveis —

source: Faction, Level, Type, Cost
pl: Klasa, Poziom, Typ, Koszt
pt: Facção, Nível, Tipo, Custo

source: Asset: Hand x2. Arcane
pl: Atut: Ręka x2. Mistyczny
pt: Recurso: Mão x2. Arcano

source: This app is made possible by the continued support of our fans on Patreon and the ${ mythosBustersLink } podcast.
pl: Rozwijanie tej aplikacji jest możliwe dzięki ciągłemu wsparciu naszych fanów na Patreon i podkaście ${ mythosBustersLink }.
pt: Este aplicativo é possível graças ao apoio contínuo de nossos fãs no Patreone o podcast ${ mythosBustersLink }.
