Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

# trait
source: Attack
de: Angriff
fr: Attaque
pl: Atak
pt: Ataque
ru: Наступление

# trait
source: Augury
de: Weissagung
fr: Augure
pt: Augúrio
ru: Предсказание

# trait
source: Avatar
ru: Аватар

# trait
source: Bayou
ru: Байу

# trait
source: Believer
de: Glaubender
fr: Croyant
it: Credente
pt: Crente
ru: Верующий

# trait
source: Blessed
de: Gesegnet
fr: Béni
it: Benedetto
pl: Błogosławiony
pt: Abençoado
ru: Благословенная

# trait
source: Blunder
de: Patzer
fr: Bévue
pt: Erro
ru: Промах

# trait
source: Boat
de: Boot
fr: Bateau
pl: Łódź
pt: Barco
ru: Судно

# trait
source: Bold
de: Kühn
fr: Audacieux
pt: Ousado
ru: Дерзость

# trait
source: Boon
de: Segen
fr: Avantage
pt: Benefício
ru: Дар

# trait
source: Bridge
de: Brücke
fr: Pont
pl: Most
pt: Ponte
ru: Мост

# trait
source: Brotherhood
de: Bruderschaft
fr: Fraternité
pl: Bractwo
pt: Irmandade
ru: Братство

# trait
source: Byakhee
ru: Бьякхи

# trait
source: Bystander
de: Unbeteiligter
fr: Passant
pt: Espectador
ru: Посторонний

# trait
source: Cairo
de: Kairo
fr: Le Caire
pl: Kair
ru: Каир

# trait
source: Campsite
de: Lager
fr: Campement
pt: Acampamento
ru: Лагерь

# trait
source: Carnevale
de: Karneval
fr: Carnaval
ru: Карнавал

# trait
source: Cave
de: Höhle
fr: Grotte
it: Caverna
pt: Caverna
ru: Пещера

# trait
source: Central
de: Zentral
ru: Центр

# trait
source: Charm
de: Glücksbringer
fr: Charme
it: Amuleto
pt: Encanto
ru: Оберег

# trait
source: Chosen
de: Auserwählt
fr: Élu
pt: Escolhido
ru: Избранник

# trait
source: Circle
de: Kreis
fr: Cercle
pt: Círculo
ru: Круг

# trait
source: City
de: Stadt
fr: Ville
pt: Cidade
ru: Город

# trait
source: Civic
de: Staatsdiener
fr: Municipal
pt: Cívico
ru: Клерк

# trait
source: Clairvoyant
de: Hellsichtig
it: Chiaroveggente
pt: Clarividente
ru: Ясновидящая

# trait
source: Clothing
de: Kleidung
fr: Vêtement
pt: Roupas
ru: Одежда

# trait
source: Clover Club
fr: Club du Trèfle
pt: Clube do Trevo
ru: Клуб «Клевер»

# trait
source: Composure
de: Gelassenheit
fr: Aplomb
it: Padronanza
pt: Compostura
ru: Хладнокровие

# trait
source: Condition
de: Zustand
pt: Condição
ru: Состояние

# trait
source: Connection
de: Verbindung
fr: Relation
pt: Conexão
ru: Связи

# trait
source: Conspirator
de: Verschwörer
fr: Conspirateur
it: Cospiratore
pt: Conspirador
ru: Заговорщик

# trait
source: Construct
de: Konstrukt
fr: Construction
pt: construir
ru: Творение

# trait
source: Creature
de: Kreatur
fr: Créature
it: Creatura
pt: Criatura
ru: Существо

# trait
source: Crime Scene
de: Tatort
fr: Scène de Crime
pl: Miejsce zbrodni
pt: Cena do crime
ru: Место преступления

# trait
source: Criminal
de: Krimineller
fr: Criminel
it: Criminale
pt: Criminoso
ru: Преступник

# trait
source: Cultist
de: Kultist
fr: Cultiste
it: Cultista
pl: Kultysta
pt: Cultista
ru: Культист

# trait
source: Curse
de: Fluch
fr: Malédiction
it: Maledizione
pt: Maldição
ru: Проклятие

# trait
source: Cursed
de: Verflucht
fr: Maudit
it: Maledetto
pl: Przeklęty
pt: Amaldiçoado
ru: Проклятый

# trait
source: Dark Young
de: Dunkles Junges
fr: Sombre Rejeton
it: Cucciolo Oscuro
pt: Jovem Sombrio
ru: Тёмная молодь

# trait
source: Deep One
de: Tiefes Wesen
fr: Profond
it: Abitatore del Profondo
pt: Profundo
ru: Глубоководный

# trait
source: Desert
de: Wüste
fr: Désert
it: Deserto
pt: Deserto
ru: Пустыня

# trait
source: Desperate
de: Verzweifelt
fr: Désespéré
it: Disperazione
pt: Desesperado
ru: Отчаянный

# trait
source: Detective
fr: Détective
pl: Detektyw
ru: Детектив

# trait
source: Developed
de: Entwickelt
fr: Développé
it: Sviluppato
pt: Desenvolvido
ru: Развитый

# trait
source: Dhole
ru: Дхоул

# trait
source: Distortion
de: Verzerrung
pt: Distorção
ru: Искажённая

# trait
source: Dreamlands
de: Traumlande
fr: Contrées du Rêve
ru: Мир грёз

# trait
source: Drifter
de: Herumtreiber
fr: Vagabond
it: Vagabondo
ru: Скиталец

# trait
source: Dunwich
ru: Данвич

# trait
source: Eldritch
fr: Surnaturel
ru: Непостижимая

# trait
source: Elite
fr: Élite
pl: Elitarny
ru: Элитный

# trait
source: Endtimes
de: Endzeit
fr: Fin des Temps
it: Ultimi Giorni
ru: Конец времён

# trait
source: Evidence
de: Beweis
fr: Preuve
pl: Dowód
ru: Свидетельство

# trait
source: Exhibit
de: Austellung
fr: Exposition
ru: Выставка

# trait
source: Expedition
fr: Expédition
pl: Ekspedycja
ru: Экспедиция

# trait
source: Expert
de: Experte
pl: Ekspercka
ru: Экспертный

# trait
source: Extradimensional
de: Außerdimensional
fr: Extradimensionnel
ru: Сверхпространственная

# trait
source: Extraterrestrial
de: Außerirdisch
fr: Extraterrestre
ru: Инопланетная

# trait
source: Eztli
ru: Эцтли

# trait
source: Familiar
de: Vertrauter
fr: Familier
ru: Фамильяр

# trait
source: Fated
de: Schicksalhaft
fr: Condamné
ru: Предначертанное

# trait
source: Favor
de: Gefallen
fr: Faveur
ru: Одолжение

# trait
source: Firearm
de: Feuerwaffe
fr: Arme à feu
it: Arma da Fuoco
ru: Огнестрельное

# trait
source: Flaw
de: Makel
fr: Défaut
ru: Изъян

# trait
source: Flora
fr: Flore
ru: Флора

# trait
source: Footwear
de: Schuhwerk
fr: Paire de chaussures
ru: Обувь

# trait
source: Forgotten
de: Vergessen
fr: Oublié
ru: Забытая

# trait
source: Fortune
de: Glücksfall
fr: Chance
it: Sorte
ru: Удача

# trait
source: Future
de: Zukunft
fr: Futur
pl: Przyszłość
ru: Будущее

# trait
source: Gambit
de: Schachzug
fr: Stratagème
it: Azzardo
ru: Авантюра

# trait
source: Geist
ru: Привидение

# trait
source: Ghoul
fr: Goule
ru: Упырь

# trait
source: Government
de: Regierung
fr: Gouvernement
ru: Правительство

# trait
source: Grant
de: Zuschuss
fr: Subvention
ru: Грант

# trait
source: Ground Floor
de: Erdgeschoss
fr: Rez-de-chaussée
it: Piano Terra
ru: Первый этаж

# trait
source: Guest
de: Gast
fr: Invité
pl: Gość
ru: Гость

# trait
source: Gug
ru: Гуг

# trait
source: Hall
de: Öffentlich zugänglich
ru: Зала

# trait
source: Hazard
de: Gefahr
fr: Risque
it: Pericolo
ru: Происшествие

# trait
source: Hex
de: Verwünschung
fr: Sortilège
it: Sortilegio
ru: Колдовство

# trait
source: Historical Society
de: Gesellschaft für Geschichte
fr: Société des Historiens
pl: Stowarzyszenie Historyczne
ru: Историческое общество

# trait
source: Humanoid
fr: Humanoïde
it: Umanoide
ru: Гуманоид

# trait
source: Hunter
de: Jäger
fr: Chasseur
it: Cacciatore
pl: Łowca
ru: Охотник

# trait
source: Illicit
de: Illegal
fr: Illicite
it: Illecito
ru: Незаконный

# trait
source: Improvised
de: Improvisiert
fr: Improvisé
ru: Экспромт

# trait
source: Injury
de: Verletzung
fr: Blessure
ru: Повреждение

# trait
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врождённый

# trait
source: Innocent
de: Unschuldig
pl: Niewinny
ru: Невинный

# trait
source: Innsmouth
ru: Инсмут

# trait
source: Insect
de: Insekt
fr: Insecte
ru: Насекомое

# trait
source: Insight
de: Erkenntnis
fr: Perspicacité
it: Intuizione
ru: Интуиция

# trait
source: Instrument
it: Strumento Musicale
ru: Инструмент

# trait
source: Island
de: Insel
fr: Île
pl: Wyspa
ru: Остров

# trait
source: Item
de: Gegenstand
fr: Objet
it: Oggetto
pl: Przedmiot
ru: Вещь

# trait
source: Jungle
de: Dschungel
pl: Dżungla
ru: Джунгли

# trait
source: Kadath
ru: Кадат

# trait
source: Key
de: Schlüssel
fr: Clé
pl: Klucz
ru: Ключ

# trait
source: Lead
de: Spur
fr: Piste
ru: Зацепка

# trait
source: Leng
ru: Лэнг

# trait
source: Lodge
de: Loge
fr: Loge
pl: Loża
ru: Ложа

# trait
source: Madness
de: Wahnsinn
fr: Folie
it: Follia
pl: Szaleństwo
ru: Безумие

# trait
source: Manifold
de: Duplikat
fr: Réplique
ru: Реплика

# trait
source: Mask
de: Maske
fr: Masque
pl: Maska
ru: Маска

# trait
source: Medic
de: Mediziner
fr: Médecin
it: Medico
ru: Врач

# trait
source: Melee
de: Nahkampf
fr: Corps-à-corps
it: Mischia
ru: Рукопашный

# trait
source: Mexico City
de: Mexiko-Stadt
fr: Mexico
ru: Мехико

# trait
source: Mi-Go
ru: Ми-го

# trait
source: Miskatonic
ru: Мискатоник

# trait
source: Mnar
ru: Мнар

# trait
source: Monster
fr: Monstre
it: Mostro
pl: Potwór
ru: Монстр

# trait
source: Montréal
ru: Монреаль

# trait
source: Mountain
de: Berg
fr: Montagne
pl: Góra
ru: Горы

# trait
source: Mutated
de: Mutiert
fr: Muté
ru: Мутант

# trait
source: Mystery
de: Mysterium
fr: Mystère
it: Mistero
ru: Загадка

# trait
source: New Orleans
fr: La Nouvelle-Orléans
pl: Nowy Orlean
ru: Новый Орлеан

# trait
source: New York City
fr: New York
pl: Nowy Jork
ru: Нью-Йорк

# trait
source: Nightgaunt
de: Dunkeldürrer
fr: Maigre Bête de la Nuit
it: Magro Notturno
ru: Ночной призрак

# trait
source: Obstacle
de: Hinderniss
it: Ostacolo
ru: Преграда

# trait
source: Occult
de: Okkult
fr: Occulte
it: Occulto
pl: Okultystyczny
ru: Оккультный

# trait
source: Ocean
de: Ozean
fr: Océan
ru: Океан

# trait
source: Omen
fr: Présage
it: Presagio
ru: Знамение

# trait
source: Ooze
de: Schleim
fr: Mucus
ru: Слизь

# trait
source: Oozified
de: Verschleimt
fr: Muqueux
ru: Поглощённая

# trait
source: Oriab
ru: Ориаб

# trait
source: Otherworld
de: Anderswelt
fr: Autre Monde
it: Ultraterreno
ru: Иной мир

# trait
source: Pact
de: Pakt
fr: Pacte
it: Patto
pl: Pakt
ru: Сделка

# trait
source: Paradox
fr: Paradoxe
it: Paradosso
pl: Paradoks
ru: Парадокс

# trait
source: Paris
it: Parigi
pl: Paryż
ru: Париж

# trait
source: Part 1
de: Teil 1
fr: Partie 1
pl: Część 1
ru: Часть I

# trait
source: Passageway
de: Durchgang
fr: Passage
ru: Проход

# trait
source: Patron
de: Mäzen
fr: Mécène
ru: Покровитель

# trait
source: Performer
fr: Interprète
it: Intrattenitore
ru: Артист

# trait
source: Pnakotus
ru: Пнакот

# trait
source: Poison
de: Gift
pl: Trucizna
ru: Яд

# trait
source: Police
de: Polizei
pl: Policja
ru: Полиция

# trait
source: Port
de: Hafen
ru: Порт

# trait
source: Portal
fr: Portail
ru: Портал

# trait
source: Power
de: Macht
fr: Pouvoir
it: Potere
ru: Мощь

# trait
source: Practiced
de: Trainiert
fr: Entraîné
it: Allenamento
ru: Приобретённый

# trait
source: Present-Day
de: Gegenwart
fr: Contemporain
ru: Современная

# trait
source: Prison
de: Gefängnis
ru: Тюрьма

# trait
source: Private
de: Privat
fr: Privé
ru: Приватная

# trait
source: Providence
ru: Провиденс

# trait
source: Rail
de: Bahngleis
fr: Voie Ferrée
ru: Метро

# trait
source: Ranged
de: Fernkampf
fr: À distance
it: Distanza
pl: Dystansowa
ru: Дальнобойный

# trait
source: Relic
de: Relikt
fr: Relique
it: Reliquia
pl: Relikt
ru: Редкий

# trait
source: Reporter
ru: Репортёр

# trait
source: Return
de: Rückkehr
fr: Renouveau
ru: Возвращение

# trait
source: Ritual
fr: Rituel
it: Rituale
pl: Rytuał
ru: Ритуал

# trait
source: Ritual Site
de: Ritualstätte
fr: Site du Rituel
pl: Miejsce rytuału
ru: Место ритуала

# trait
source: River
de: Fluss
fr: Fleuve
pl: Rzeka
ru: Река

# trait
source: Riverside
de: Flussufer
fr: Berges
ru: Риверсайд

# trait
source: Road
de: Strasse
fr: Route
pl: Droga
ru: Дорога

# trait
source: Ruins
de: Ruinen
fr: Ruines
pl: Ruiny
ru: Руины

# trait
source: Salem
ru: Салем

# trait
source: Sanctum
de: Heiligtum
fr: Sanctuaire
ru: Святилище

# trait
source: Scheme
de: Komplott
fr: Manigance
ru: Козни

# trait
source: Scholar
de: Gelehrter
fr: Érudit
it: Accademico
pl: Uczony
ru: Учёный

# trait
source: Science
de: Wissenschaft
it: Scienza
pl: Nauka
ru: Наука

# trait
source: Script
de: Schriftstück
fr: Inscription
ru: Рукопись

# trait
source: Second Floor
de: Zweiter Stock
fr: Premier Étage
it: Primo Piano
pl: Drugie piętro
ru: Второй этаж

# trait
source: Sentinel Hill
fr: Colline de la Sentinelle
ru: Часовой холм

# trait
source: Serpent
de: Schlange
pl: Wąż
ru: Змея

# trait
source: Service
de: Dienstleistung
it: Servizio
ru: Служба

# trait
source: Servitor
de: Diener
fr: Serviteur
ru: Прислужник

# trait
source: Shantak
pl: Szantak
ru: Шантак

# trait
source: Shattered
de: Zerstört
fr: Dévasté
ru: Расколотая

# trait
source: Ship
de: Schiff
fr: Navire
ru: Корабль

# trait
source: Shoggoth
ru: Шоггот

# trait
source: Silver Twilight
de: Silberloge der Dämmerung
fr: Crépuscule d'Argent
it: Crepuscolo d'Argento
pl: Srebrny Świt
ru: Серебряные Сумерки

# trait
source: Socialite
de: Salonlöwe
fr: Mondain
ru: Бомонд

# trait
source: Song
de: Lied
fr: Chant
pl: Pieśń
ru: Песнопение

# trait
source: Sorcerer
de: Zauberer
fr: Sorcier
it: Stregone
pl: Czarnoksiężnik
ru: Чародей

# trait
source: Spectral
de: Geisterhaft
it: Spettrale
pl: Widmowy
ru: Потусторонняя

# trait
source: Spell
de: Zauber
fr: Sort
it: Incantesimo
pl: Zaklęcie
ru: Заклинание

# trait
source: Spider
de: Spinne
fr: Araignée
pl: Pająk
ru: Паук

# trait
source: Spirit
de: Geist
fr: Esprit
it: Spirito
ru: Дух

# trait
source: St Mary's
fr: St. Mary
ru: Собор Святой Марии

# trait
source: Staff
de: Personal
fr: Employé
pl: Personel
ru: Персонал

# trait
source: Steps
de: Stufen
fr: Marches
ru: Ступени

# trait
source: Summon
de: Beschwörung
fr: Invocation
ru: Призванный

# trait
source: Supply
de: Vorrat
fr: Ravitaillement
it: Scorta
ru: Запас

# trait
source: Surface
de: Oberfläche
ru: Поверхность

# trait
source: Suspect
de: Verdächtiger
ru: Подозреваемый

# trait
source: Syndicate
de: Syndikat
fr: Syndicat
it: Consorzio
ru: Синдикат

# trait
source: Tactic
de: Taktik
fr: Tactique
it: Tattica
pl: Taktyka
ru: Тактика

# trait
source: Talent
it: Talento
ru: Талант

# trait
source: Tarot
ru: Таро

# trait
source: Task
de: Aufgabe
fr: Tâche
it: Impresa
ru: Задача

# trait
source: Temple
de: Tempel
ru: Храм

# trait
source: Tenochtitlán
ru: Теночтитлан

# trait
source: Tentacle
de: Tentakel
fr: Tentacule
ru: Щупальце

# trait
source: Terror
fr: Terreur
it: Terrore
ru: Жуть

# trait
source: Third Floor
de: Dritter Stock
fr: Deuxième Étage
it: Secondo Piano
pl: Trzecie piętro
ru: Третий этаж

# trait
source: Tindalos
ru: Тиндал

# trait
source: Tome
de: Buch
fr: Livre
it: Tomo
pl: Tom
ru: Книга

# trait
source: Tool
de: Werkzeug
fr: Outil
it: Strumenti
pl: Narzędzie
ru: Инструмент

# trait
source: Town
de: Ansiedlung
fr: Ville
ru: Город

# trait
source: Train
de: Zug
ru: Поезд

# trait
source: Trap
de: Falle
fr: Piège
pl: Pułapka
ru: Ловушка

# trait
source: Trick
fr: Ruse
it: Trucchetto
ru: Уловка

# trait
source: Unhallowed
de: Unheilig
fr: Non Consacré
ru: Нечистое место

# trait
source: Upgrade
fr: Amélioration
it: Miglioria
ru: Улучшение

# trait
source: Vehicle
de: Fahrzeug
fr: Véhicule
ru: Транспорт

# trait
source: Venice
de: Venedig
fr: Venise
ru: Венеция

# trait
source: Veteran
fr: Vétéran
it: Veterano
ru: Ветеран

# trait
source: Void
de: Leere
fr: Néant
pl: Pustka
ru: Пустота

# trait
source: Warden
de: Wärter
fr: Veilleur
it: Custode
ru: Служитель

# trait
source: Wastes
de: Ödlande
fr: Dévastations
ru: Пустошь

# trait
source: Wayfarer
de: Wanderer
fr: Voyageur
it: Esploratore
ru: Путешественник

# trait
source: Weapon
de: Waffe
fr: Arme
it: Arma
pl: Broń
ru: Оружие

# trait
source: Wilderness
de: Wildnis
fr: Contrée Sauvage
ru: Глушь

# trait
source: Witch
de: Hexe
fr: Ensorceleur
ru: Ведьма

# trait
source: Witch House
de: Hexenhaus
fr: Maison de la Sorcière
ru: Ведьмин дом

# trait
source: Woods
de: Wälder
fr: Bois
it: Bosco
ru: Леса

# trait
source: Yithian
fr: Yithien
it: Yithiano
ru: Йитианин

# trait
source: Yoth
ru: Йот

# trait
source: Zoog
ru: Зуг

# trait
source: Broken
de: Gebrochen
fr: Interrompu
it: Interrotto
ru: Сломленная

# trait
source: Entrepreneur
de: Unternehmer
it: Imprenditore
ru: Предприниматель

# trait
source: Synergy
de: Synergie
fr: Synergie
it: Sinergia
ru: Синергия

# trait
source: Unbroken
de: Ungebrochen
fr: Ininterrompu
it: Integro
ru: Несломленная

# trait
source: Resolute
de: Entschlossen
fr: Déterminé
pl: Niezachwiany
ru: Неколебимый

# trait
source: Coterie
ru: Клика

# trait
source: Dilemma
fr: Dilemme
ru: Дилемма

# trait
source: Eidolon
ru: Фантом

# trait
source: Elder Thing
de: Altes Wesen
fr: Chose Très Ancienne
ru: Старец

# trait
source: Glacier
de: Gletscher
ru: Ледник

# trait
source: Mainland
de: Festland
fr: Terre Ferme
ru: Материк

# trait
source: Mirage
de: Trugbild
ru: Мираж

# trait
source: Mountains
de: Gebirge
fr: Montagnes
ru: Горы

# trait
source: Past
de: Vergangenheit
fr: Passé
ru: Прошлое

# trait
source: Possessed
de: Verrückt
fr: Possédé
ru: Одержимый

# trait
source: Present
de: Gegenwart
fr: Présent
ru: Настоящее

# trait
source: Scientist
de: Wissenschaftler
fr: Scientifique
ru: Натуралист

# trait
source: Uncharted
de: Unkartiert
fr: Inexploré
ru: Неизведанная

# trait
source: Casino
ru: Казино

# filter
source: ${ cycleNames[cycle_position] } Cycle
de: ${ cycleNames[cycle_position] }-Zyklus
fr: ${cycleNames[cycle_position]} Campagne
it: ${ cycleNames[cycle_position] } Ciclo
pl: Cykl ${ cycleNames[cycle_position] }
pt: ${ cycleNames[cycle_position] } Ciclo
ru: Цикл ${ cycleNames[cycle_position] }

# Types
source: All
de: Alle
fr: Tous
it: Tutti
pl: Wszystkie
ru: Все

# card-type
source: Investigator
de: Ermittler
fr: Investigateur
it: Investigatore
pl: Badacz
pt: Investigador
ru: Сыщик

# SubTypes
source: All
de: Alle
fr: Tous
it: Tutti
pl: Wszystkie
ru: Все

# cost
source: Even
de: Gerade
fr: Pair
ru: Чёт

# cost
source: Odd
de: Ungerade
fr: Impair
ru: Нечёт

# Actions
source: All
de: Alle
fr: Toutes
it: Tutte
pl: Wszystkie
ru: Все

# action
source: Fight
de: Kampf
fr: Combattre
it: Combatti
pl: Walka
pt: Lutar
ru: Бой

# action
source: Engage
de: In einen Kampf verwickeln
fr: Engager
it: Impegna
pl: Wejście w zwarcie
pt: Engajar
ru: Начать сражаться

# action
source: Investigate
de: Ermitteln
fr: Enquêter
it: Indaga
pl: Badanie
pt: Investigar
ru: Исследование

# action
source: Play
de: Spielen
fr: Jouer
it: Gioca
pl: Zagranie
pt: Jogar
ru: Сыграть карту

# action
source: Draw
de: Ziehen
fr: Piocher
it: Pesca
pl: Dobranie
pt: Comprar
ru: Взять карту

# action
source: Move
de: Bewegen
fr: Se déplacer
it: Muovi
pl: Ruch
pt: Mover
ru: Переместиться

# action
source: Evade
de: Entkommen
fr: Échapper à
it: Eludi
pl: Wymykanie
pt: Evadir
ru: Уход

# action
source: Resource
de: Ressource
fr: Ressource
it: Risorsa
pl: Dobranie zasobów
pt: Recurso
ru: Взять ресурс

source: Parley
fr: Discussion
ru: Переговоры

# Encounter Sets
source: All
de: Alle
fr: Tous
it: Tutti
pl: Wszystkie
ru: Все

# Illustrators
source: All
de: Alle
fr: Tous
it: Tutti
pl: Wszyscy
ru: Все

# Taboo List
source: None
de: Keine
es: Ninguna
fr: Aucune
it: Nessuna
pl: Brak
pt: Nenhuma
ru: Нет

# Taboo List
source: Current - ${ latestTabooSet.name }
de: Derzeit - ${ latestTabooSet.name }
fr: Actuelle - ${ latestTabooSet.name }
ru: Актуальный — ${ latestTabooSet.name }

# Taboo List
source: Current
de: Derzeit
fr: Actuelle
ru: Актуальный

# uses
source: Supplies
de: Ausrüstung
fr: Provisions
it: Scorte
ru: Припасы

# Slots
source: All
de: Alle
fr: Tous
it: Tutti
pl: Wszystkie
ru: Все

# Uses
source: All
de: Alle
fr: Toutes
it: Tutti
pl: Wszystkie
ru: Все

# Draw Cards
source: All
de: Alle
es: Todas
fr: Tout
it: Tutte
pl: Wszystkie
pt: Todas
ru: Все

# header
source: Asset
de: Vorteil
es: Apoyo
fr: Soutien
it: Supporto
pl: Atut
pt: Posse
ru: Актив

# header
source: Event
de: Ereignis
es: Evento
fr: Événement
it: Evento
pl: Wydarzenie
pt: Evento
ru: Событие

# header
source: Skill
de: Fähigkeit
es: Habilidad
fr: Compétence
it: Abilità
pl: Umiejętność
pt: Perícia
ru: Навык

# header
source: Treachery
de: Verratskarte
es: Traición
fr: Traîtrise
it: Sventura
pl: Osłabienie
pt: Infortúnio
ru: Напасть

# header
source: Enemy
de: Gegner
es: Enemigo
fr: Ennemi
it: Nemico
pl: Wróg
pt: Inimigo
ru: Враг

# header
source: Location
de: Ort
es: Lugar
fr: Lieu
it: Luogo
pl: Lokalizacja
pt: Lugar
ru: Локация

# header
source: Story
de: Geschichte
es: Historia
fr: Histoire
it: Storia
pl: Fabularna
pt: História
ru: Сюжет

# header
source: Act
de: Szene
es: Acto
fr: Acte
it: Capitolo
pl: Akt
pt: Ato
ru: Сцена

# header
source: Agenda
es: Plan
fr: Intrigue
it: Trama
pl: Tajemnica
ru: Замысел

# header
source: Investigator
de: Ermittler
es: Investigador
fr: Investigateur
it: Investigatore
pl: Badacz
pt: Investigador
ru: Сыщик

# header
source: Scenario
de: Szenario
es: Escenario
fr: Scénario
pl: Scenariusz
pt: Cenário
ru: Сценарий

# header
source: Key
de: Schlüssel
fr: Clé
ru: Ключ

# tags
source: Add
de: Hinzufügen
fr: Ajouter
ru: Добавить

# tags
source: Cancel
de: Abbrechen
fr: Annuler
ru: Отменить

# tags
source: None
de: Keine
fr: Aucun
ru: Нет

# Tarot Card
source: None
de: Keine
fr: Aucune
it: Nessuno
pl: Brak
ru: Нет

# Tarot Card
source: Judgement · XX
de: Das Gericht · XX
fr: XX · Le Jugement
it: Il Giudizio · XX
pl: Sąd Ostateczny · XX
ru: Суд · XX

# Tarot Card
source: Judgement · XX (Inverted)
de: Das Gericht · XX (auf dem Kopf stehend)
fr: XX · Le Jugement (à l'envers)
it: Il Giudizio · XX (Rovesciato)
pl: Sąd Ostateczny · XX (Odwrócony)
ru: Суд · XX (Перевёрнутая)

# sort
source: Type
de: Typ
ru: По типу

# sort
source: Class
de: Klasse
fr: Classe
ru: По классу

# sort
source: Cost
de: Kosten
fr: Coût en ressources
ru: По цене

# sort
source: Pack
fr: Paquet
ru: По дополнению

# sort
source: Cycle
de: Zyklus
fr: Campagne
ru: По циклу

# sort
source: Title
de: Titel
fr: Nom
ru: По названию

# sort
source: Encounter Set
de: Begegnungssets
fr: Set de rencontre
ru: По набору контактов

# sort
source: Level
fr: Niveau
ru: По уровню

# sort
source: Card number
de: Kartennummer
fr: Numéro de carte
ru: По номеру

# sort
source: Slot
fr: Emplacement
ru: По слоту

# card-chooser
source: Choose additional
de: Wähle weitere
fr: En choisir un autre
pl: Wybierz dodatkową
ru: Выбрать дополнительные

# lead-investigator
source: Lead
de: Anführer
fr: Principal
it: Capo
ru: Ведущий

# narration
source: Pause
it: Pausa
pl: Pauza
ru: Пауза

# narration
source: Play
fr: Lecture
it: Riproduci
pl: Odtwórz
ru: Воспроизвести

# narration
source: Jump back
de: Sprung zurück
fr: En arrière
it: Indietro
pl: Przeskocz wstecz
ru: Назад

# narration
source: Playing audio
de: Wiedergabe läuft
fr: Audio en cours de lecture
it: Riproduzione audio
pl: Odtwarzanie
ru: Проигрывается аудио

# narration
source: Audio speed: ${ rate }
de: Abspielgeschwindigkeit: ${ rate }
fr: Vitesse audio : ${ rate }
pl: Prędkość odtwarzania: ${ rate }
ru: Скорость воспроизведения: ${ rate }

# campaign_log_entry
source: Other.
de: Andere.
fr: Autre.
it: Altro.
pl: Inny.
ru: Другое.

# Weakness Card
source: All
de: Alle
es: Todos
fr: Toutes
it: Tutte
pl: Wszystkie
pt: Todas
ru: Все

# mixed
source: Since ${ list } has a ${ supplyName }, they must read <b>${ sectionName }</b>.
de: Da ${ list } den Ausrüstungsgegenstand '${ supplyName }' besitzt, lies <b>${ sectionName }</b>.
fr: Étant donné que ${ list } possède l'équipement ${ supplyName }, il doit lire <b>${ sectionName }</b>.
it: Poiché ${ list } ha ${ supplyName }, si deve leggere <b>${ sectionName }</b>.
pl: Jeśli ${ list } posiada ${ supplyName }, musi odczytać <b>${ sectionName }</b>.
ru: Поскольку ${ supplyName } есть у ${ list }, этот сыщик читает <b>${ sectionName }</b>.

# mixed
source: Since ${ list } does not have a ${ supplyName }, they must read <b>${ sectionName }</b>.
de: Da ${ list } den Ausrüstungsgegenstand '${ supplyName }' nicht besitzt, lies <b>${ sectionName }</b>.
fr: Étant donné que ${ list } ne possède pas d'équipement ${ supplyName }, il doit lire <b>${ sectionName }</b>.
it: Poiché ${ list } non ha ${ supplyName }, si deve leggere <b>${ sectionName }</b>.
pl: Jeśli ${ list } nie posiada ${ supplyName }, musi odczytać <b>${ sectionName }</b>.
ru: Поскольку ${ supplyName } отсутствует у ${ list }, этот сыщик читает <b>${ sectionName }</b>.

# tarot-reading
source: Chaos
ru: Хаос

# tarot-reading
source: Balance
fr: Équilibre
ru: Баланс

# tarot-reading
source: Choice
fr: Choix
ru: Выбор

# tarot-reading
source: Destiny
fr: Destinée
ru: Судьба

# tarot-reading
source: Observed
fr: Observé
ru: Под присмотром

# tarot-reading
source: Damned
fr: Damné
ru: Обречённый

# tarot-reading
source: Custom
fr: Personnalisé
ru: Индивидуальный

# trauma
source: None
de: Keine
fr: Aucun
it: Nessuno
pl: Brak
pt: Nenhum
ru: Нет
