Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: A side-story is a scenario that may be played between any two scenarios of an <i>Arkham Horror: The Card Game</i> campaign. - Playing a side-story costs each investigator in the campaign a certain amount of experience, which should be paid when you start the scenario. - Weaknesses, trauma, experience, and rewards granted by playing a side-story stay with the investigators for the remainder of the campaign. - Each sidestory may only be played once per campaign. <b>Note:</b> When using this app, the experience required to play these scenarios will be deducted automatically at the <b>end of the scenario</b>, but you should be sure you have sufficient experience set aside to pay for it.
pl: Scenariusz poboczny to scenariusz, który można rozegrać pomiędzy dwoma dowolnymi scenariuszami kampanii <i>Arkham Horror: Gra karciana</i>. - Rozegranie scenariusza pobocznego kosztuje każdego badacza w kampanii pewną ilość doświadczenia, które należy wydać przy rozpoczęciu scenariusza. - Osłabenia, traumy, doświadczenie i nagrody przyznawane za rozegranie pobocznego scenariusza pozostają z badaczami do końca kampanii. - Każdą scenariusz poboczny można rozegrać tylko raz podczas kampani. <b>Uwaga:</b> Podczas korzystania z tej aplikacji, doświadczenie wymagane do grania w te scenariusze zostanie automatycznie odjęte <b>na końcu scenariusza</b>. Powinieneś upewnić się, że masz wystarczający zapas doświadczenia, które możesz wydać na ten scenariusz.
pt: Uma história paralela é um cenário que pode ser jogado entre quaisquer dois cenários de uma campanha de <i>Arkham Horror: The Card Game</i>. - Jogar uma história paralela custa a cada investigador na campanha uma certa quantidade de experiência, que deve ser paga ao iniciar o cenário. - Fraquezas, traumas, experiência e recompensas concedidas ao jogar uma história paralela fica com os investigadores pelo restante da campanha. - Cada história paralela só pode ser jogada uma vez por campanha. <b>Observação:</b> ao usar este aplicativo, a experiência necessária para jogar esses cenários serão deduzidos automaticamente no <b>final do cenário</b>, mas você deve ter certeza de que tem experiência suficiente para pagarisso.

source: Samsung One UI fix
pl: Poprawka dla Samsung One UI

source: Fix layout issues on version 3.0 of Samsung One UI
pl: Napraw problemy z interfejsem w Samsung One UI 3.0

# trait
source: Human
pl: Człowiek

# trait
source: Lunatic
pl: Lunatyk

# trait
source: Blessed?
pl: Błogosławiony?

# trait
source: Card
pl: Karta

# trait
source: Shadow
pl: Cień

# trait
source: Wonderland
pl: Kraina Czarów

source: Draw:
es: Robar:
pt: Comprar:

source: Use Starter Deck
es: Utiliza el Mazo inicial
pt: Usar Baralho Inicial

source: Copy Deck
es: Copiar Mazo
pt: Copiar Baralho

source: This deck is ownered by another player. You can record the upgrade now and they will be given an opportunity to save the changes to their deck when they next open the app.
pt: Este baralho pertence a outro jogador. Você pode gravar a atualização agora e eles terão a oportunidade de salvar as alterações em seu baralho quando eles abrem o aplicativo em seguida.

source: Guardian / Rogue
es: Guardián / Rebelde

source: Rogue / Survivor
es: Rebelde / Superviviente

source: Survivor / Seeker
es: Superviviente / Buscador

source: Seeker / Mystic
es: Buscador / Místico

source: Mystic / Guardian
es: Místico / Guardián

source: Hide ArkhamDB Decks
es: Ocultar mazos de ArkhamDB

source: Problem with import
es: Problema con la importación

source: Paste Backup Here
es: Pegar respaldo aquí

source: This feature is intended for advanced diagnostics or if you are trying to move your campaign data from one device to another. Just copy the data and paste it into the other app.
es: Esta funcionalidad está diseñada para diagnósticos avanzados o si estás intentando mover tus datos de campaña desde un dispositivo a otro. Solamente copia los datos y pégalos en la otra aplicación.

source: Sign out of ArkhamDB
es: Desconectarse de ArkhamDB

source: Account
es: Cuenta

source: Card Data
es: Datos de cartas

source: ${ cycleNames[cycle_position] } Cycle
es: Ciclo ${cycleNames[cycle_position]}

source: All
es: Todos

source: Selected Difficulty
es: Dificultad Seleccionada

source: Hide Decks From Other Campaigns
es: Ocultar Mazos de Otras Campañas

source: Hide Killed and Insane Investigators
es: Ocultar Investigadores Muertos y Locos

source: Only Show Previous Campaign Members
es: Solo Mostrar Miembros de Campañas Anteriores

source: Custom
es: Personalizada

source: Campaign Name
es: Nombre de Campaña

source: EXPERIENCE
es: EXPERIENCIA

source: Are you sure you want to delete the campaign: ${ campaign.name }
es: ¿Estás seguro de que quieres eliminar la campaña: ${campaign.name}?

source: NAME
es: NOMBRE

source: XP: ${ spentXp } of ${ adjustedExperience } (${ adjustment })
es: XP: ${spentXp} de ${adjustedExperience} (${adjustment})

source: Card Settings
es: Configuración de cartas

source: Changes the default taboo list for newly created decks and search.
es: Cambia la lista de tabúes predeterminada para los mazos y las búsquedas recién creadas.

source: XP: ${ spentXp } of ${ adjustedExperience } (+0)
es: XP: ${ spentXp } de ${ adjustedExperience } (+ 0)

source: Deck Details
es: Detalles del mazo

source: We were not able to parse any campaigns from that pasted data. Make sure its an exact copy of the text provided by the Backup feature of an Arkham Cards app.
es: No hemos podido rescatar ninguna campaña de los datos pegados. Asegúrate de que es una copia exacta del texto proporcionado por la función Copia de Seguridad de una aplicación Arkham Cards.

source: This feature is intended for advanced diagnostics or to import data from another app. ${ erasedCopy }
es: Esta característica está pensada para diagnósticos avanzados o para importar datos desde otra aplicación. ${erasedCopy}

source: Investigate
es: Investigar

source: ${ investigator.deck_requirements.size } Cards
es: ${investigator.deck_requirements.size } cartas

source: Unknown card: ${ req.code }
es: Carta desconocida: ${ req.code }

source: Choose Tokens to Seal
es: Elige las fichas a sellar

source: Tap token to draw
es: Toca la ficha de Caos para robar

source: Set aside and draw another
es: Dejar a un lado y robar otra

source: Drawn
es: Robadas

source: Seal Tokens
es: Sellar fichas de Caos

source: Upgrade Deck with XP
es: Actualizar mazo con XP

source: Fail By 2 or Less
es: Fallar por 2 o menos

source: Fail By 1 or Less
es: Fallar por 1 o menos

source: Succeed By 1 or More
es: Tener éxito por 1 o más

source: Succeed By 2 or More
es: Tener éxito por 2 o más

source: Succeed By 3 or More
es: Tener éxito por 3 o más

source: Change Scenario
es: Cambiar escenario

source: Scenario History
es: Historial de escenarios

source: Edit Tokens
es: Editar Fichas

source: Draw Tokens
es: Robar Fichas

source: Note: chaos tokens that cause additional tokens to be revealed does not show correct odds for the "Draw Two Pick One" and similar multi-draw situations.
es: Nota: Las probabilidades mostradas por "Roba dos y selecciona una" o situaciones similares de robos múltiples no son correctas para las fichas de caos que hacen revelar fichas adicionales.

source: Success
es: Éxito

source: Draw Two, Pick One
es: Roba dos, elige una

source: Re-Draw After Fail
es: Volver a robar después de fallar

source: Succeed Twice In A Row
es: Tener éxito dos veces seguidas

source: Investigator status at end of scenario:
es: Estado del investigador al final del escenario:

source: Proceed
es: Continuar

source: Add new investigator
es: Añadir nuevo investigador

source: (${ supply.cost } supply point each)
es: (${ supply.cost } punto de suministro cada uno)

source: (${ supply.cost } supply point)
es: (${ supply.cost } punto de suministro)

source: ${ spent } of ${ total }
es: ${ spent } de ${ total }

source: View deck upgrade
es: Ver las mejoras del mazo

source: (New Total: ${ totalPhysical })
es: (Nuevo Total: ${ totalPhysical })

source: (New Total: ${ totalMental })
es: (Nuevo Total: ${ totalMental })

source: Save deck upgrade
es: Guardar mejora del mazo

source: Save adjustments
es: Guardar ajustes

source: Who will add ${ card.name } to their deck?
es: ¿Quién agregará ${ card.name } a su mazo?

source: In your Campaign Log, under "${ section }", record ${ card.name }.
es: En el Registro de Campaña, anota ${ card.name } en la sección "${ section }".

source: Who will remove ${ card.name } from their deck?
es: ¿Quién retirará ${ card.name } de su mazo?

source: Since ${ list } has a ${ supplyName }, they must read <b>${ sectionName }</b>.
es: Dado que ${ list } tiene ${ supplyName }, debe leer <b>${ sectionName }</b>.

source: Since ${ list } does not have a ${ supplyName }, they must read <b>${ sectionName }</b>.
es: Dado que ${ list } no tiene ${ supplyName }, debe leer <b>${ sectionName }</b>.

source: Log
es: Registro

source: View Deck
es: Ver Mazo

source: Delete Campaign
es: Borrar Campaña

source: Choose additional card
es: Elige una carta adicional

source: ${ card.name } (has ${ input.id })
es: ${ card.name } (tiene ${ input.id })

source: Resolutions
es: Resoluciones

source: All local decks and campaigns will be overridden
es: Todos los mazos y campañas locales se sobrescribirán

source: Scenario completed
es: Escenario completado

source: Remove investigator
es: Eliminar investigador

source: Remove investigators
es: Eliminar investigadores

source: Finished removing investigators
es: Terminado de eliminar investigadores

source: Edit Trauma
es: Editar Trauma

source: Record Trauma
es: Guardar Trauma

source: A side-story is a scenario that may be played between any two scenarios of an <i>Arkham Horror: The Card Game</i> campaign. Playing a side-story costs each investigator in the campaign a certain amount of experience. Weaknesses, trauma, experience, and rewards granted by playing a side-story stay with the investigators for the remainder of the campaign. Each sidestory may only be played once per campaign. The experience required to play these scenarios will be deducted automatically at the end of the scenario.
es: Una historia secundaria es un escenario que puede jugarse entre dos escenarios cualesquiera de una campaña de <i>Arkham Horror: El juego de cartas</i>. Jugar una historia secundaria le cuesta una cantidad de experiencia a cada investigador de la campaña. Los investigadores conservan durante el resto de la campaña las Debilidades, traumas, experiencia y recompensas obtenidas por jugar una historia secundaria. Cada historia secundaria solo puede jugarse una vez por campaña. La experiencia requerida para jugar estos escenarios será restada automáticamente al final del escenario.

source: Select resolution
es: Selecciona resolución

source: ${ specialXp } resupply experience available
es: ${ specialXp } de experiencia de reabastecimiento disponible

source: Return Non Bless / Curse Tokens
es: Devolver fichas no Bendición / Maldición

source: Return All Tokens
es: Devolver todas las fichas

source: Return Tokens
es: Devolver fichas

source: Bless / Curse Tokens
es: Fichas de Bendición / Maldición

source: Reset Chaos Bag
es: Resetear Bolsa de Caos

source: Sign out of Dissonant Voices
es: Desconectarse de Dissonant Voices

source: Sign in to Dissonant Voices
es: Conectarse a Dissonant Voices

source: Standalones
es: Escenarios independientes

source: Engage
es: Enfrentar

source: Play
es: Jugar

source: Move
es: Mover

source: Resource
es: Recurso

# masculine
source: If <i>${ card.name }</i> is not listed under Check ‘${ entry.section }’ in your Campaign Log.
es: Si <i>${ card.name }</i> no aparece en la sección ‘${ entry.section }’ de tu Registro de Campaña.

# masculine
source: If <i>${ card.name }</i> is listed under Check ‘${ entry.section }’ in your Campaign Log.
es: Si <i>${ card.name }</i> aparece en la sección ‘${ entry.section }’ de tu Registro de Campaña.

# feminine
source: If <i>${ card.name }</i> is not listed under Check ‘${ entry.section }’ in your Campaign Log.
es: Si <i>${ card.name }</i> no aparece en la sección ‘${ entry.section }’ de tu Registro de Campaña.

# feminine
source: If <i>${ card.name }</i> is listed under Check ‘${ entry.section }’ in your Campaign Log.
es: Si <i>${ card.name }</i> aparece en la sección ‘${ entry.section }’ de tu Registro de Campaña.
