Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Note: Deck size should only be selected at deck creation time, not between scenarios.
de: Hinweis: Deckgröße sollte nur zur Deckerstellungszeit ausgewählt werden, nicht zwischen Szenarien.
es: Nota: El tamaño del mazo solo debe seleccionarse en el momento de la creación del mazo, no entre escenarios.
fr: Remarque : la taille du deck ne doit être sélectionnée qu'au moment de la création du deck, et non entre les scénarios.
it: Nota: La dimensione del mazzo dovrebbe essere scelta solo al momento della sua creazione, non tra uno scenario e l'altro.
pl: Uwaga: Rozmiar talii należy wybierać tylko podczas tworzenia talii, a nie między scenariuszami.
pt: Nota: Tamanho do baralho só pode ser escolhido na hora da criação do baralho, não entre cenários.
ru: Обратите внимание: Размер колоды может быть выбран только при создании колоды, но не между сценариями.

source: Select Faction
de: Wähle eine Klasse
es: Seleccionar clase
fr: Sélectionner une classe
it: Classe Selezionata
pl: Wybierz Klasę
pt: Escolher Facção
ru: Выберите класс

source: Note: Secondary faction should only be selected at deck creation time, not between scenarios.
de: Hinweis: Sekundärklasse sollte nur zur Deckerstellungszeit ausgewählt werden, nicht zwischen Szenarien.
es: Nota: La clase secundaria solo debe seleccionarse en el momento de la creación del mazo, no entre escenarios.
fr: Remarque : La classe secondaire ne doit être sélectionnée qu'au moment de la création du deck, et non entre les scénarios.
it: Nota: La classe secondaria dovrebbe essere scelta solo al momento della creazione del mazzo, non tra uno scenario e l'altro.
pl: Uwaga: Druga klasa powinna być wybierana tylko podczas tworzenia talii, a nie pomiędzy scenariuszami.
pt: Nota: Facção secundária deveria ser somente escolhida na hora de criação de baralho, não entre cenários.
ru: Обратите внимание: Дополнительный класс может быть выбран только при создании колоды, но не между сценариями.

source: Parallel investigator options should only be selected at deck creation time, not between scenarios.
de: Die Option, den parallelen Ermittler zu wählen, ist nur zum Zeitpunkt der Deckerstellung möglich.
es: Las opciones de los Investigadores paralelos solo deberían seleccionarse en la creación del mazo, no entre escenarios.
fr: Les options d'investigateurs parallèles ne doivent être choisies qu'à la création du deck, pas entre les scénarios.
it: L’opzione per l’investigatore parallelo dovrebbe essere selezionata solo alla creazione del mazzo, non tra due scenari.
pl: Opcje badaczy z równoległego świata powinny być wybierane tylko podczas tworzenia talii, a nie pomiędzy scenariuszami.
pt: Opções de investigador paralelo somente pode ser escolhida na hora de criação do baralho, não entre cenários.
ru: Альтернативные сыщики настраиваются только при создании колоды, но не между сценариями.

source: Card Costs
de: Kartenkosten
es: Costes de las cartas
fr: Coût des cartes
it: Costo delle Carte
pl: Koszty Kart
pt: Custos das Cartas
ru: Цены карт

source: Card Factions
de: Kartenklassen
es: Clases de las cartas
fr: Classe des cartes
it: Classe delle Carte
pl: Klasy Kart
pt: Facções das Cartas
ru: Классы карт

source: Base Version ${ parsedBaseDeck.experience } XP
de: Grundversion ${parsedBaseDeck.experience} XP
es: Versión base ${parsedBaseDeck.experience} XP
fr: Version de base ${parsedBaseDeck.experience} XP
it: Versione Base ${ parsedBaseDeck.experience } PE
pl: Wersja Bazowa ${ parsedBaseDeck.experience } XP
pt: Versão Base ${ parsedBaseDeck.experience } XP
ru: Базовая версия ${ parsedBaseDeck.experience } опыта

source: Current Version ${ parsedCurrentDeck.deck.version } ${ parsedCurrentDeck.experience } XP
de: Aktuelle Version ${parsedCurrentDeck.deck.version} ${parsedCurrentDeck.experience}
es: Versión actual: ${parsedCurrentDeck.deck.version} ${parsedCurrentDeck.experience} XP
fr: Version actuelle ${parsedCurrentDeck.deck.version} ${parsedCurrentDeck.experience} XP
it: Versione Corrente ${ parsedCurrentDeck.deck.version } ${ parsedCurrentDeck.experience } PE
pl: Obecna Wersja ${ parsedCurrentDeck.deck.version } ${ parsedCurrentDeck.experience } XP
pt: Versão Atual ${ parsedCurrentDeck.deck.version } ${ parsedCurrentDeck.experience } XP
ru: Текущая версия ${ parsedCurrentDeck.deck.version } ${ parsedCurrentDeck.experience } опыта

source: Latest Version ${ parsedLatestDeck.deck.version } ${ parsedLatestDeck.experience } XP
de: Aktuelle Version ${parsedLatestDeck.deck.version} ${parsedLatestDeck.experience} XP
es: Última versión: ${parsedLatestDeck.deck.version} ${parsedLatestDeck.experience} XP
fr: Dernière version ${parsedLatestDeck.deck.version} ${parsedLatestDeck.experience} XP
it: Ultima Versione ${ parsedLatestDeck.deck.version } ${ parsedLatestDeck.experience } PE
pl: Ostatnia Wersja ${ parsedLatestDeck.deck.version } ${ parsedLatestDeck.experience } XP
pt: Última Versão ${ parsedLatestDeck.deck.version } ${ parsedLatestDeck.experience } XP
ru: Последняя версия ${ parsedLatestDeck.deck.version } ${ parsedLatestDeck.experience } опыта

source: New Name
de: Neuer Name
es: Nuevo Nombre
fr: Nouveau nom
it: Nuovo Nome
pl: Nowa nazwa
pt: Novo Nome
ru: Новое название

source: Required
de: Erforderlich
es: Requerido
fr: Requis
it: Obbligatorio
pl: Wymagane
pt: Necessário
ru: Обязательно

source: Make a copy of a deck so that you can use it in a different campaign or choose different upgrades.
de: Erstelle eine Kopie eines Decks, sodass du es in einer anderen Kampagne verwenden oder andere Upgrades wählen kannst.
es: Haz una copia de un mazo para que puedas usarlo en una campaña diferente o elegir diferentes mejoras.
fr: Copiez ce deck afin de pouvoir l’utiliser dans une autre campagne ou pour l'améliorer d'autres façons.
it: Fai una copia del mazzo in modo che possa usarlo in un’altra campagna o scegliere aggiornamenti diversi.
pl: Utwórz kopię Talii w celu użycia jej w innej Kampanii lub wyboru innych ulepszeń.
pt: Faça uma cópia do seu baralho para que assim você possa usá-lo em uma campanha diferente ou escolher atualizações diferentes.
ru: Скопируйте колоду, чтобы использовать её в другой кампании или чтобы попробовать другие улучшения.

source: Level ${ level }
de: Stufe ${level}
es: Nivel ${ level }
fr: Niveau ${level}
it: Livello ${ level }
pl: Poziom ${ level }
pt: Nível ${ level }
ru: Уровень ${ level }

source: Search ${ title }
de: Suche ${title}
es: Buscar ${title}
fr: Rechercher ${title}
it: Cerca ${ title }
pl: Szukaj ${ title }
pt: Pesquisa ${ title }
ru: Найти ${ title }

source: Select ${ title }
de: Wähle ${title}
es: Seleccionar ${title}
fr: Sélectionner ${title}
it: Seleziona ${ title }
pl: Wybierz ${ title }
pt: Selecionar ${ title }
ru: Выбрать ${ title }

source: Not enough cards.
de: Nicht genug Karten.
es: Faltan cartas.
fr: Pas assez de cartes.
it: Non ci sono abbastanza carte.
pl: Za mało kart.
pt: Cartas insuficientes.
ru: Слишком мало карт.

source: Too many cards.
de: Zu viele Karten.
es: Demasiadas cartas.
fr: Il y a trop de cartes.
it: Troppe carte.
pl: Za dużo kart.
pt: Muitas cartas.
ru: Слишком много карт.

source: Too many copies of a card with the same name.
de: Zu viele Kopien einer gleichnamigen Karte.
es: Demasiadas copias de una carta con el mismo nombre.
fr: Il y a trop d'exemplaires de cartes avec le même nom.
it: Troppe copie di una carta con lo stesso nome.
pl: Za dużo kopii kart o tej samej nazwie.
pt: Muitas cópias de uma carta com o mesmo nome.
ru: Слишком много одинаковых по имени карт.

source: Contains forbidden cards (cards not permitted by Faction)
de: Enthält verbotene Karten (Karten, die nicht durch die Klasse erlaubt sind)
es: Contiene cartas prohibidas (cartas no permitidas por Clase)
fr: Contient des cartes interdites (cartes non-autorisées par la classe)
it: Contiene carte vietate (carte non consentite per la Classe)
pl: Zawiera karty niedozwolone przez Klasę
pt: Contém cartas proibidas (cartas não permitidas para a Facção)
ru: Включает недопустимые карты (вне класса)

source: Contains too many limited cards.
de: Enthält zu viele limitierte Karten.
es: Contiene demasiadas cartas limitadas.
fr: Contient trop de cartes limitées.
it: Contiene troppe carte limitate.
pl: Zawiera za dużo limitowanych kart.
pt: Contém muitas cartas limitadas.
ru: Слишком много карт ограниченного доступа.

source: Doesn't comply with the Investigator requirements.
de: Hält sich nicht an die Anforderungen des Ermittlers.
es: No cumple con los requisitos del Investigador.
fr: Ne respecte pas les exigences du deck de l’investigateur.
it: Non soddisfa i requisiti dell’investigatore.
pl: Nie spełnia wymagań Badacza.
pt: Não está em conformidade com os requisitos do Investigador.
ru: Не соответствует требованиям к колоде сыщика.

source: Note: This entry is crossed out
de: Hinweis: Dieser Eintrag wurde gestrichen
es: Nota: Este registro está tachado
fr: Note : cette entrée est barrée
it: Nota: Questa voce è sbarrata
pl: Uwaga: Ten wpis jest skreślony
pt: Nota: Esta entrada está riscada
ru: Обратите внимание: Этот пункт вычеркнут

source: Uncross Out
de: Nicht wegstreichen
es: Destachar
fr: Enlever le trait
it: Non barrato
pl: Odkreśl
pt: Não Riscada
ru: Вернуть

source: Cross Out
de: Wegstreichen
es: Tachar
fr: Barrer le texte
it: Barrato
pl: Skreśl
pt: Riscada
ru: Вычеркнуть

source: Add Another
de: Weiteres hinzufügen
es: Agregar otro
fr: Ajouter une autre notre
it: Aggiungi un’altra nota
pl: Dodaj ponownie
pt: Adicionar outro
ru: Добавить ещё

source: Mark entire cycle?
de: Ganzen Zyklus markieren?
es: ¿Marcar el ciclo completo?
fr: Ajouter la campagne intégrale ?
it: Seleziona l'intero ciclo?
pl: Zaznaczyć cały cykl?
pt: Marcar todo o ciclo?
ru: Отметить весь цикл?

source: Clear entire cycle?
de: Ganzen Zyklus löschen?
es: ¿Desmarcar el ciclo completo?
fr: Retirer la campagne intégrale ?
it: Deseleziona l'intero ciclo?
pl: Odnaczyć cały cykl?
pt: Limpar todo o ciclo?
ru: Отключить весь цикл?

source: Mark all packs in the ${ pack.name } cycle?
de: Alle Erweiterungen im ${pack.name}-Zyklus markieren?
es: ¿Marcar todos los packs en el ciclo ${pack.name}?
fr: Souhaitez-vous cocher tous les paquets de la campagne ${pack.name} ?
it: Seleziona tutti i pack nel ciclo ${ pack.name }?
pl: Zaznaczyć wszystkie zestawy z cyklu ${ pack.name }?
pt: Marcar todos os pacotes no ciclo ${ pack.name }?
ru: Отметить все допы цикла ${ pack.name }?

source: Clear all packs in the ${ pack.name } cycle?
de: Alle Erweiterungen im ${pack.name}-Zyklus löschen?
es: ¿Desmarcar todos los packs en el ciclo ${pack.name}?
fr: Souhaitez-vous décocher tous les paquets de la campagne ${pack.name} ?
it: Deseleziona tutti i pack nel ciclo ${ pack.name }?
pl: Odznaczyć wszystkie zestawy z cyklu ${ pack.name }?
pt: Limpar todos os pacotes no ciclo ${ pack.name }?
ru: Убрать все допы цикла ${ pack.name }?

source: No
de: Nein
fr: Non
pl: Nie
pt: Não
ru: Нет

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pl: Tak
pt: Sim
ru: Да

source: The Dunwich Legacy
de: Das Vermächtnis von Dunwich
es: El legado de Dunwich
fr: L’Héritage de Dunwich
it: L'Eredità di Dunwich
pl: Dziedzictwo Dunwich
pt: O Legado de Dunwich
ru: Наследие Данвича

source: The Path to Carcosa
de: Der Pfad nach Carcosa
es: El camino a Carcosa
fr: La Route de Carcosa
it: La Strada per Carcosa
pl: Szlak do Carcosy
pt: O Caminho para Carcosa
ru: Путь в Каркозу

source: The Forgotten Age
de: Das Vergessene Zeitalter
es: La era olvidada
fr: La Civilisation Oubliée
it: L'Era Dimenticata
pl: Zapomniana Era
pt: A Era Esquecida
ru: Забытая Эпоха

source: The Circle Undone
de: Der gebrochene Kreis
es: El Círculo Roto
fr: Le Cercle Brisé
it: Il Circolo Spezzato
pl: Przerwany Krąg
pt: O Círculo Desfeito
ru: Нарушенный Круг

source: Parallel
es: Paralelo
fr: Parallèle
it: Parallelo
pl: Z równoległego świata
pt: Paralelo
ru: Альтернативные

source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
pl: Sortuj
pt: Ordenar por
ru: Сортировка

source: Pack
de: Erweiterung
fr: Collection
pl: Zestaw
pt: Pacote
ru: Доп

source: Title
de: Name
es: Título
fr: Nom
it: Titolo
pl: Nazwa
pt: Título
ru: Название

source: No matching investigators for "${ searchTerm }".
de: Keine passenden Ermittler für "${ searchTerm }".
es: No hay investigadores que coincidan con ”${searchTerm}”.
fr: Aucun investigateur correspondant pour « ${searchTerm} ».
it: Nessun investigatore corrispondente a "${ searchTerm }".
pl: Brak pasujących Badaczy dla „${ searchTerm }”.
pt: Nenhum investigador encontrado para “${ searchTerm }”.
ru: Нет сыщиков по запросу «${ searchTerm }».

source: Search
de: Suche
es: Buscar
fr: Rechercher
it: Cerca
pl: Szukaj
pt: Procura
ru: Поиск

source: N/A
it: N/D
pt: N/D
ru: Н/Д

source: All Investigators
de: Alle Ermittler
es: Todos los Investigadores
fr: Tous les investigateurs
it: Tutti gli Investigatori
pl: Wszyscy Badacze
pt: Todos os investigadores
ru: Все сыщики

source: Investigating for clues
de: Suche nach Hinweisen
es: Investigando pistas
fr: Enquête pour trouver des indices
it: Cerco indizi
pl: Badanie wskazówek
pt: Investigar por pistas
ru: Ищем улики

source: Cursing at the tentacle token
de: Verfluche den Tentakelmarker
es: Maldiciendo la ficha del tentáculo
fr: Peste contre le pion Échec Automatique
it: Impreco contro il tentacolo
pl: Przeklinanie żetonu macek
pt: Amaldiçoando o marcador de tentáculo
ru: Уточняем, можно ли стрелять с двух рук

source: Drawing a mythos card with surge
de: Eine Mythos-Karte mit Nachrüsten ziehen
es: Robando una carta de Encuentros con oleada
fr: Pioche une carte Rencontre avec Renfort
it: Pesco una carta incontro con impulso
pl: Dobranie karty spotkania ze słowem kluczowym Mroczna fala
pt: Comprando uma carta de mythos com surto
ru: Ищем, куда делась карта №117

source: Placing doom on the agenda
de: Verderben auf der Agenda platzieren
es: Poniendo perdición en el Plan en curso
fr: Place une fatalité sur l'Intrigue
it: Piazzo un destino sulla trama
pl: Umieszczenie żetonu zagłady na karcie tajemnicy
pt: Colocando perdição na agenda
ru: Кладём безысходность на текущий замысел

source: Reticulating spines
de: Stacheln senken
es: Descubriendo nuevas erratas
fr: Traduit le Necronomicon
it: Scarto una carta casuale dalla mano
pl: Siatkowate kolce
pt: Reticulando espinhas
ru: Берём слабость в фазе передышки

source: Trying to make sense of the Time Warp FAQ
de: Versuche die Time Warp FAQ zu verstehen
es: Tratando de entender las secuencias anidadas
fr: Tente de donner un sens à la FAQ
it: Cerco di dare un senso alle FAQ sulla Distorsione Temporale
pl: Próbując zrozumieć Zakrzywienie Czasu FAQ
pt: Tentando entender o FAQ da Dobra do Tempo
ru: Пытаемся разобраться с «как если бы / как будто»

source: Taking three damage and three horror
de: Drei Schaden und drei Horror nehmen
es: Recibiendo tres de Daño y tres de Horror
fr: Subit 3 dégâts et 3 horreurs
it: Prendo 3 danni e 3 orrori
pl: Otrzymanie 3 pkt obrażenia i 3 pkt przerażenia
pt: Recebendo três danos e três horror
ru: Получаем 3 раны и 3 ужаса

source: Up by 5, hope I don't draw the tentacle
de: Mehr als fünf über dem Zielwert. Jetzt nur nicht den Tentakel ziehen.
es: 5 por encima... espero no robar el tentáculo
fr: Avantage de 5, j'espère ne pas révéler un pion Échec Automatique
it: Sto sopra di 5, spero di non pescare il tentacolo
pl: Do 5, mam nadzieję, że nie wyciągnę macki
pt: Até 5, espero não comprar o tentáculo
ru: Семь против двух, лишь бы не щупальца

source: No matching cards for "${ searchTerm }"
de: Keine passenden Karten für "${searchTerm}"
es: No hay cartas que coincidan con "${searchTerm}"
fr: Aucune carte correspondante pour « ${searchTerm} »
it: Nessuna carta corrispondente a "${ searchTerm }"
pl: Brak pasujących kart dla „${ searchTerm }”
pt: Nenhuma carta para “${ searchTerm }”
ru: Нет карт по запросу «${ searchTerm }»

source: No matching cards
de: Keine passenden Karten
es: No hay cartas que coincidan
fr: Aucune carte correspondante
it: Nessuna carta corrispondente
pl: Brak pasujących kart
pt: Nenhuma carta correspondente
ru: Нет подходящих карт

source: In Deck
es: En el mazo
fr: Dans le deck
it: Nel Mazzo
pl: W Talii
pt: No Baralho
ru: В колоде

source: All Eligible Cards
de: Alle erlaubten Karten
es: Todas las cartas elegibles
fr: Toutes les cartes admissibles
it: Tutte le Carte Utilizzabili
pl: Wszystkie kwalifikujące się Karty
pt: Todas as cartas aceitáveis
ru: Все доступные карты

source: Cost: None
de: Kosten: Keine
es: Coste: ninguno
fr: Coût : Aucun
it: Costo: Nessuno
pl: Koszt: Brak
pt: Custo: Nenhum
ru: Цена: —

source: All Cards
de: Alle Karten
es: Todas las cartas
fr: Toutes les cartes
it: Tutte le carte
pl: Wszystkie Karty
pt: Todas as Cartas
ru: Все карты

source: Game Text
de: Spieltext
es: Texto de juego
fr: Texte de jeu
it: Testo di gioco
pl: Tekst mechaniczny
pt: Texto de Jogo
ru: Игровой текст

source: Flavor Text
de: Stimmungstext
es: Texto de ambientación
fr: Texte d'ambiance
it: Testo narrativo
pl: Tekst fabularny
pt: Texto Supérfluo
ru: Художественный текст

source: Card Backs
de: Kartenrückseiten
es: Dorsos de cartas
fr: Verso de carte
it: Retro delle carte
pl: Rewersy Kart
pt: Versos das Cartas
ru: Обороты карт

source: Clear "${ searchTerm }" search
de: "${searchTerm}" Suche zurücksetzen
es: Limpia búsqueda por "${searchTerm}"
fr: Effacer la recherche « ${searchTerm} »
it: Pulisci la ricerca di "${ searchTerm }"
pl: Wyczyść wyszukiwanie „${ searchTerm }”
pt: Limpar pesquisa “${ searchTerm }”
ru: Очистить поиск «${ searchTerm }»

source: Search for a card
de: Suche nach einer Karte
es: Buscar una carta
fr: Rechercher une carte
it: Cerca una carta
pl: Szukaj Karty
pt: Pesquisar por uma carta
ru: Найти карту

source: Apply
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
pl: Zatwierdź
pt: Aplicar
ru: Применить

source: Encounter Cards
de: Begegnungskarten
es: Cartas de Encuentro
fr: Cartes Rencontre
it: Carte Incontro
pl: Karty Spotkań
pt: Cartas de Encontro
ru: Карты контактов

source: Player Cards
de: Spielerkarten
es: Cartas de Jugador
fr: Cartes Joueur
it: Carte Giocatore
pl: Karty Graczy
pt: Cartas de Jogador
ru: Карты игроков

source: Allowed Cards
de: Erlaubte Karten
es: Cartas Permitidas
fr: Cartes autorisées
it: Carte Consentite
pl: Karty dozwolne
pt: Cartas Permitidas
ru: Допустимые карты

source: Flip Card
de: Karte drehen
es: Voltear carta
fr: Retourner la carte
it: Gira la carta
pl: Odwróć kartę
pt: Virar Carta
ru: Перевернуть карту

source: Additional XP: ${ card.extra_xp }.
de: Weitere XP: ${card.extra_xp}.
es: XP adicional: ${ card.extra_xp }.
fr: Enchaînée ( +${card.extra_xp} expérience).
it: PE aggiuntivi: ${ card.extra_xp }.
pl: Dodatkowe XP: ${ card.extra_xp }.
pt: XP Adicional: ${ card.extra_xp }.
ru: Дороже на ${ card.extra_xp } опыта.

source: XP Discount: ${ card.extra_xp }.
de: XP-Rabatt: ${ card.extra_xp }.
es: Descuento de XP: ${ card.extra_xp }.
fr: Déchaînée ( ${ card.extra_xp } expérience).
it: PE Scontati: ${ card.extra_xp }.
pl: Zniżka XP: ${ card.extra_xp }.
pt: Desconto de XP: ${ card.extra_xp }.
ru: Дешевле на ${ card.extra_xp } опыта.

source: Additional XP: ${ taboo.extra_xp }.
de: Weitere XP: ${taboo.extra_xp}.
es: XP adicional: ${ taboo.extra_xp}.
fr: Enchaînée ( +${taboo.extra_xp} expérience).
it: PE aggiuntivi: ${ taboo.extra_xp }.
pl: Dodatkowe XP: ${ taboo.extra_xp }.
pt: XP Adicional: ${ taboo.extra_xp }.
ru: Дороже на ${ taboo.extra_xp } опыта.

source: XP Discount: ${ taboo.extra_xp }.
de: XP-Rabatt: ${ taboo.extra_xp }.
es: Descuento de XP: ${ taboo.extra_xp }.
fr: Déchaînée ( ${ taboo.extra_xp } expérience).
it: PE Scontati: ${ taboo.extra_xp }.
pl: Zniżka XP: ${ taboo.extra_xp }.
pt: Desconto de XP: ${ taboo.extra_xp }.
ru: Дешевле на ${ taboo.extra_xp } опыта.

source: The List of Taboos is a list of Arkham Horror: The Card Game cards with optional deckbuilding restrictions or text changes. This list is designed to craft a healthy balance between investigator power and scenario difficulty, and to enforce shifts in deckbuilding environments over time.
de: Die Liste der Tabus besteht aus einer Liste von Arkham Horror: Das Kartenspiel-Karten mit optionalen Deckbau-Einschränkungen oder Textänderungen. Diese Liste wurde entwickelt, um eine gesunde Balance zwischen der Stärke von Ermittlern und der Schwierigkeit von Szenarien herzustellen und im Laufe der Zeit Änderungen beim Deckbau zu fördern.
es: La lista de tabúes es una lista de Arkham Horror: El Juego De Cartas con restricciones opcionales de construcción de mazos o cambios de texto. Esta lista está diseñada para crear un equilibrio saludable entre el poder del investigador y la dificultad del escenario, y para hacer cumplir los cambios en los entornos de construcción de mazos con el tiempo.
fr: La Liste des Tabous est une liste de cartes pour <i>Horreur à Arkham : le Jeu de Cartes</i> comportant des restrictions de construction du deck ou des changements de texte optionnels. Cette liste est conçue pour établir un meilleur équilibre entre la puissance des investigateurs et la difficulté du scénario, tout en appliquant des modifications dans la manière de construire son deck au fil du temps.
it: La Lista dei Tabù è un elenco per “Arkham Horror: Il Gioco di Carte” con restrizioni facoltative per la costruzione dei mazzi o modifiche al testo delle carte. Questa lista è stata progettata per creare un ottimo bilanciamento tra la forza dell’investigatore e la difficoltà dello scenario, e per imporre nel corso del tempo modifiche per la costruzione dei mazzi.
pl: Lista Tabu jest spisem kart Horroru w Akrham: Gry Karcianej z opcjonalnymi ograniczeniami budowania Talii oraz zmianami tekstu. Lista ta jest przeznaczona do stworzenia lepszego balansu między zdolnościami Badaczy a trudnością Scenariusza, oraz wymuszenia z biegem czasu zmian w sposobie tworzenia Talii.
pt: A Lista de Tabus é uma lista de cartas do Arkham Horror: The Card Game com opções restritivas de construção de baralho ou mudanças de textos. Esta lista é projetada para criar um equilíbrio poder de investigador e dificuldade do cenário e para impor mudanças de construção de baralho ao longo do tempo.
ru: Список табу для Карточного Ужаса Аркхэма — это необязательные ограничения в создании колод или изменения текста карт. Этот список создан для поддержания здорового баланса между силой сыщиков и сложностью сценариев, а также чтобы заставить игроков пересматривать свои колоды с течением времени.
