Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Check Campaign Log. Because <i>${ entry }</i>
de: Überprüfe das Kampagnenlogbuch. Da <i>${ entry }</i>
es: Revisa el Registro de Campaña. Como <i>${ entry }</i>:
fr: Vérifiez votre Carnet de Campagne. Étant donné que <i>${ entry }</i> :
it: Controllate il Diario della Campagna. Poiché <i>${ entry }</i>
pl: Sprawdź Dziennik kampanii. Ponieważ <i>${ entry }</i>
pt: Verifique o Registro de Campanha.Por causa <i>${ entry }</i>
ru: Сверьтесь с журналом кампании. Поскольку <i>${ entry }</i>

source: Check Campaign Log, is the <i>${ logEntry.section }</i> not crossed off?
de: Überprüfe das Kampagnenlogbuch. Ist <i>${ logEntry.section }</i> nicht durchgestrichen?
es: Revisa el Registro de Campaña, ¿está <i>${ logEntry.section }</i> sin tachar?
fr: Vérifiez votre Carnet de Campagne, <i>${ logEntry.section }</i> n'est-il pas rayé ?
it: Controllate il Diario della Campagna, la voce <i>${ logEntry.section }</i> è stata cancellata?
pl: Sprawdź w Dzienniku kampanii, czy zaznaczono <i>${ logEntry.section }</i> ?
pt: Verifique o Registro de Campanha. A <i>${ logEntry.section }</i> não está riscada?
ru: Сверьтесь с журналом кампании, <i>${ logEntry.section }</i> не вычеркнута?

source: ${ investigators } must read <b>${ prompt }</b>.
de: ${ investigators } muss <b>${ prompt }</b> lesen.
es: ${ investigators } debe leer <b>${ prompt }</b>.
fr: ${ investigators } doit lire <b>${ prompt }</b>.
it: ${ investigators } deve leggere <b>${ prompt }</b>.
pl: ${ investigators } musi przeczytać <b>${ prompt }</b>.
pt: ${ investigators } deve ler <b>${ prompt }</b>.
ru: ${ investigators } читает <b>${ prompt }</b>.

source: Does any investigator have "${ cardName }" in their deck?
de: Hat ein Ermittler "${ cardName }" in seinem Deck?
es: ¿Algún investigador tiene "${ cardName }" en su mazo?
fr: Un investigateur a-t-il la carte « ${ cardName } » dans son deck ?
it: Uno degli investigatori ha “${ cardName }” nel suo mazzo?
pl: Czy jakiś Badacz ma kartę „${ cardName }” w swojej talii?
pt: Algum investigador tem “${ cardName }” no seu baralho?
ru: Есть ли у какого-либо сыщика «${ cardName }» в колоде?

source: Was an investigator with "${ cardName }" in their deck defeated?
de: Wurde ein Ermittler mit "${ cardName }" in seinem Deck besiegt?
es: ¿El investigador con "${ cardName }" en su mazo fue derrotado?
fr: Un investigateur avec la carte « ${ cardName } » dans son deck a-t-il été vaincu ?
it: Un giocatore con “${ cardName }” nel suo mazzo è stato sconfitto?
pl: Czy Badacz z kartą „${ cardName }” w talii został pokonany?
pt: Um investigador com “${ cardName }” no seu baralho foi derrotado?
ru: Побеждён ли сыщик с «${ cardName }» в колоде?

source: For each investigator with "${ cardName }" in their deck:
de: Für jeden Ermittler mit "${ cardName }" in seinem Deck:
es: Por cada investigador con "${ cardName }" en su mazo:
fr: Pour chaque investigateur avec « ${ cardName } » dans son deck :
it: Per ciascun giocatore con “${ cardName }” nel suo mazzo:
pl: Dla każdego Badacza z kartą „${ cardName }” w talii:
pt: Para cada investigador com “${ cardName }” no seu baralho:
ru: Для каждого сыщика с «${ cardName }» в его колоде:

source: Because there is ${ playerCount } player in the game:
de: Da sich ${ playerCount } Spieler im Spiel befindet:
es: Como hay ${ playerCount } jugador en el juego:
fr: Étant donné qu'il y a ${ playerCount } joueur en jeu :
it: Poiché partecipa ${ playerCount } giocatore alla partita:
pl: Ponieważ w grze jest ${ playerCount } Badacz:
pt: Porque há ${ playerCount } jogador no jogo:
ru: Поскольку играет ${ playerCount } игрок:

source: If the lead investigator was <b>killed</b>.
de: Falls der Ermittlungsleiter <b>getötet</b> wurde.
es: Si el investigador jefe ha <b>muerto</b>.
fr: Si l'investigateur principal a été <b>tué</b>.
it: Se l’investigatore capo è <b>ucciso</b>.
pl: Jeśli główny badacz został <b>zabity</b>.
pt: Se o investigador chefe foi <b>morto</b>.
ru: Если ведущий сыщик был <b>убит</b>.

source: If all investigators were <b>killed</b>.
de: Falls alle Ermittler <b>getötet</b> wurden.
es: Si todos los investigadores han <b>muerto</b>.
fr: Si tous les investigateurs ont été <b>tués</b>.
it: Se tutti gli investigatori sono <b>uccisi</b>.
pl: Jeśli wszyscy badacze zostali <b>zabici</b>.
pt: Se todos os investigadores foram <b>mortos</b>.
ru: Если все сыщики были <b>убиты</b>.

source: Check ${ logEntry.section }. <i>If ${ logEntry.text }</i>
de: Überprüfe ${ logEntry.section }. <i>ob ${ logEntry.text }</i>
es: Revisa en las ${ logEntry.section } si <i>${ logEntry.text }</i>
fr: Vérifiez vos ${ logEntry.section }. <i>Si ${ logEntry.text }..</i>
it: Controllate gli ${ logEntry.section }. Se <i>${ logEntry.text }</i>
pl: Sprawdź ${ logEntry.section }. <i>Jeśli ${ logEntry.text }</i>
pt: Verifique ${ logEntry.section }. <i>Se ${ logEntry.text }</i>
ru: Проверьте ${ logEntry.section }. <i>Есть ли там запись ${ logEntry.text }</i>

source: Choose Side-Scenario
de: Nebengeschichte wählen
es: Elige una Historia secundaria
fr: Choisissez un scénario
it: Selezione Storia Secondaria
pl: Wybierz scenariusz poboczny
pt: Escolher Cenário Independente
ru: Выберите сценарий-ответвление

source: Add side scenario
de: Nebengeschichte hinzufügen
es: Añade una Historia secundaria
fr: Ajouter une aventure annexe
it: Aggiungi una storia secondaria
pl: Dodaj scenariusz poboczny
pt: Adicionar cenário independente
ru: Добавить сценарий-ответвление

source: Side scenarios cannot be added to a campaign until the previous scenario and following interludes are completed.
de: Nebengeschichten können nicht zu einer Kampagne hinzugefügt werden bevor das vorherige Szenario und das folgende Zwischenspiel abgeschlossen sind.
es: No pueden añadirse historias secundarias a una campaña hasta que el escenario previo y los interludios siguientes sean completados.
fr: Les aventures annexes ne peuvent pas être ajoutées avant la fin du scénario précédent et des interludes suivants.
it: Gli scenari secondari non possono essere aggiunti a una campagna finché lo scenario precedente e gli interludi successivi non sono stati completati.
pl: Scenariusze poboczne nie mogą zostać dodane do kampanii, dopóki poprzedni scenariusz i kolejne antrakty nie zostaną zakończone.
pt: Cenários independentes não podem ser adicionados na campanha até o cenário anterior e os interlúdios seguintes estiverem finalizados.
ru: Сценарии-ответвления не могут быть добавлены в кампанию, пока предыдущий сценарий и все последующие интерлюдии не будут завершены.

source: ${ scenarioName } (Attempt ${ attempt })
de: ${ scenarioName } (Versuch ${ attempt })
es: ${ scenarioName } (Intento ${ attempt })
fr: ${ scenarioName } (Tentative ${ attempt })
it: ${ scenarioName } (Tentativo ${ attempt })
pl: ${ scenarioName } (Próba ${ attempt })
ru: ${ scenarioName } (Попытка ${ attempt })

source: Odds Calculator
de: Wahrscheinlichkeitsrechner
es: Calculadora de probabilidades
fr: Calculateur de probabilités
it: Calcolatore Probabilità
pl: Kalkulator szans
pt: Calculador de probabilidades
ru: Калькулятор вероятностей

source: Odds calculator
de: Wahrscheinlichkeitsrechner
es: Calculadora de probabilidades
fr: Calculateur de probabilités
it: Calcolatore probabilità
pl: Kalkulator szans
pt: Calculador de probabilidades
ru: Калькулятор вероятностей

source: Challenge Scenario
de: Herausforderungsszenario
es: Escenario de desafío
fr: Scénario Défi
it: Scenario Sfida
pl: Scenariusz wyzwanie
pt: Cenário Desafiador
ru: Сценарий-испытание

source: ${ investigator.name } Challenge Scenario
de: ${ investigator.name } Herausforderungsszenario
es: Escenario de desafío de ${ investigator.name }
fr: Scénario Défi ${ investigator.name }
it: ${ investigator.name } Scenario Sfida
pl: Scenariusz wyzwanie dla ${ investigator.name }
pt: ${ investigator.name } Cenário Desafiador
ru: Сценарий-испытание ${ investigator.name }

source: Experience cost: ${ challengeCost } for ${ investigator.name }, ${ xpCost } for each other investigator
de: Erfahrungspunktekosten: ${ challengeCost } für ${ investigator.name }, ${ xpCost } für jeden anderen Ermittler
es: Coste de experiencia: ${ challengeCost } para ${ investigator.name }, ${ xpCost } para cada uno de los demás investigadores
fr: Coût en expérience : ${ challengeCost } pour ${ investigator.name }, ${ xpCost } pour les autres investigateurs
it: Costo in punti esperienza: ${ challengeCost } per ${ investigator.name }, ${ xpCost } per tutti gli altri investigatori
pl: Koszt doświadczenia: ${ challengeCost } dla ${ investigator.name }, ${ xpCost } dla pozostałych badaczy
pt: Custo de experiência: ${ challengeCost } para ${ investigator.name }, ${ xpCost } para cada outro investigador
ru: Цена в опыте для ${ investigator.name }: ${ challengeCost }, для остальных сыщиков – по ${ xpCost } очков опыта

source: Experience cost: ${ xpCost }
de: Erfahrungspunktkosten: ${ xpCost }
es: Coste de experiencia: ${ xpCost }
fr: Coût en expérience : ${ xpCost }
it: Costo in punti esperienza: ${ xpCost }
pl: Koszt doświadczenia: ${ xpCost }
pt: Custo de Experiência: ${ xpCost }
ru: Цена в очках опыта: ${ xpCost }

source: Custom side scenario
de: Fan Nebengeschichte
es: Historia secundaria personalizada
fr: Scénario indépendant personnalisé
it: Scenario alternativo personalizzato
pl: Niestandardowy scenariusz poboczny
pt: Cenário Independente Personalizado
ru: Пользовательский сценарий-ответвление

source: Scenario Name
de: Szenario Name
es: Nombre del escenario
fr: Nom du Scénario
it: Nome Scenario
pl: Nazwa scenariusza
pt: Nome do Cenário
ru: Название Сценария

source: Experience Cost
de: Erfahrungspunktkosten
es: Coste de experiencia
fr: Coût en expérience
it: Costi in Punti Esperienza
pl: Koszt doświadczenia
pt: Custo de Experiência
ru: Цена в очках опыта

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicionar
ru: Добавить

source: Side
de: Seite
es: Secundaria
fr: Indépendant
it: Secondaria
pl: Poboczny
pt: Lado
ru: Ответвление

source: Custom scenario
de: Fanszenario
es: Escenario personalizado
fr: Scénario personnalisé
it: Scenario personalizzato
pl: Niestandardowy scenariusz
pt: Cenário Independente
ru: Пользовательский сценарий

source: Challenge
de: Herausforderung
es: Desafío
fr: Défi
it: Sfida
pl: Wyzwanie
pt: Desafio
ru: Испытание

source: Challenge scenarios are special print-and-play scenarios that utilize existing products in the <i>Arkham Horror: The Card Game</i> collection, along with additional print-and-play cards, to create new content. These scenarios are designed with certain prerequisites in mind, in order to craft a challenging puzzle-like experience. Printable cards can be downloaded from Fantasy Flight Games under the "Parallel Investigators" section.
de: Herausforderungsszenarios sind spezielle „Print and Play“-Szenarios, die bereits vorhandene Produkte aus der <i>Arkham Horror: Das Kartenspiel</i>-Sammlung nutzen und mit „Print and Play“-Karten kombinieren, um neue Abenteuer zu erschaffen. Diese Szenarios werden mit bestimmten Grundvoraussetzungen entwickelt, um ein herausforderndes und kniffliges Erlebnis zu erschaffen.
es: Los escenarios de desafío son escenarios imprimibles especiales que emplean productos existentes de la colección de <i>Arkham Horror: El juego de cartas</i> junto con cartas imprimibles adicionales para crear contenido nuevo. Estos escenarios están diseñados con determinados prerrequisitos en mente para crear una experiencia complicada similar a un puzle. Las cartas imprimibles pueden descargarse en la web de Fantasy Flight Games en la sección "Contenido descargable".
fr: Les scénarios défis sont des scénarios spéciaux à télécharger qui utilisent des extensions déjà publiées pour <i>Horreur à Arkham : le Jeu de Cartes</i> et des cartes supplémentaires à imprimer, afin de créer un contenu nouveau. Ces scénarios sont conçus pour être joués avec certains prérequis de manière à offrir une expérience ludique particulière.
it: Gli scenari sfida sono scenari speciali “Print And Play” che utilizzano prodotti esistenti nella collezione di <i>Arkham Horror: Il Gioco di Carte</i>, insieme a carte “Print And Play” aggiuntive, per creare nuovi contenuti. Questi scenari sono progettati tenendo presenti alcuni prerequisiti, al fine di creare un’esperienza avvincente simile ad un mistero. Le carte stampabili possono essere scaricate da Fantasy Flight Games nella sezione “Parallel Investigators”.
pl: Scenariusze wyzwań to specjalne scenariusze typu „print-and-play”, które wykorzystują istniejące produkty z serii <i>Horror w Arkham: Gra Karciana</i> wraz z dodatkowymi kartami typu „print-and-play” do tworzenia nowych treści. Scenariusze te zostały zaprojektowane z myślą o spełnieniu pewnych warunków, aby stworzyć wymagającą rozgrywkę. Karty do druku można pobrać ze strony polskiego wydawcy Galakta.
pt: Cenários Desafiadores são cenários print-and-play que utilizam produtos existentes na coleção do <i>Arkham Horror: The Card Game</i> junto com cartas adicionais print-and-play, para criar novo conteúdo. Estes cenários são projetados com certos pré-requisitos em mente, para gerar uma experiência quebra-cabeça desafiadora. Cartas para imprimir podem ser baixadas em Fantasy Flight Games sob a seção “Parallel investigators”.
ru: Испытания — это особые сценарии, которые рассказывают новые сюжеты на основе уже выпущенных продуктов карточного «Ужаса Аркхэма» и новых элементов, предназначенных для самостоятельной печати. Испытания представляют собой что-то вроде головоломки, поэтому у них есть определённые начальные требования. Карты для печати можно скачать на английском языке с сайта FFG, а на русском – на странице карточного «Ужаса Аркхэма» издательства Hobby World в разделе «Правила игры».

source: Download printable cards
de: Druckbare Karten herunterladen
es: Descargar cartas imprimibles
fr: Télécharger les cartes à imprimer
it: Scarica le carte stampabili
pl: Pobierz karty do druku
pt: Imprimir cartas para imprimir
ru: Скачать карты для самостоятельной печати

source: Add Campaign Log Section
de: Kampagnenlogbuch-Abschnitt hinzufügen
es: Añadir Sección al Registro de Campaña
fr: Ajouter une mention dans le Carnet de Campagne
it: Aggiungi una voce
pl: Dodaj Sekcję Dziennika Kampanii
pt: Adicionar Seção do Registro de Campanha
ru: Добавить графу в журнал кампании

source: Section Name
de: Abschnittsname
es: Nombre de Sección
fr: Nom de la mention
it: Titolo della voce
pl: Nazwa Sekcji
pt: Nome da Seção
ru: Название графы

source: Count
de: Anzahl
es: Contador
fr: Nombre
it: Contatore
pl: Licznik
pt: Contar
ru: Количество

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar
ru: Править

source: Edit Assigned Weaknesses
de: Zugeteilte Schwächen bearbeiten
es: Editar debilidades asignadas
fr: Modifier les faiblesses attribuées
it: Modifica Debolezze Assegnate
pl: Edytuj Przypisane Osłabienia
pt: Alterar Fraquezas Atribuídas
ru: Изменить назначенные слабости

source: Investigator: ${ investigatorName }
de: Ermittler: ${investigatorName}
es: Investigador(a): ${investigatorName}
fr: Investigateur : ${investigatorName}
it: Investigatore: ${ investigatorName }
pl: Badacz: ${ investigatorName }
pt: Investigador: ${ investigatorName }
ru: Сыщик: ${ investigatorName }

source: Replace Random Weakness
de: Grundschwäche ersetzen
es: Reemplazar Debilidad Aleatoria
fr: Remplacer la Faiblesse aléatoire
it: Sostituisci Debolezza Base Casuale
pl: Zamień Losowe Osłabienie
pt: Substituir Fraqueza Aleatória
ru: Заменить случайную слабость

source: Save to ${ investigator.name }’s Deck
de: In ${investigator.name}s Deck speichern
es: Guardar en Mazo de ${investigator.name}
fr: Sauvegarder dans le deck de ${investigator.name}
it: Salva nel mazzo di ${ investigator.name }
pl: Zapisz do talii ${ investigator.name }
pt: Salvar para o baralho de ${ investigator.name }
ru: Сохранить в колоду ${ investigator.name }

source: Not yet started
de: Noch nicht gestartet
es: No iniciada
fr: Pas encore commencé
it: Non ancora iniziata
pl: Nierozpoczęte
pt: Ainda não começou
ru: Ещё не начата

source: Add Investigator Deck
de: Ermittler-Deck hinzufügen
es: Añadir mazo de investigador
fr: Ajouter un investigateur
it: Aggiungi un mazzo investigatore
pl: Dodaj Talię Badacza
pt: Adicionar Baralho de Investigador
ru: Добавить колоду сыщика

source: Sealed Tokens
de: Versiegelte Marker
es: Fichas de Caos selladas
fr: Pions Scellés
it: Segnalini Sigillati
pl: Zapieczętowane żetony
pt: Marcadores Selados
ru: Запечатанные жетоны

source: Interlude
de: Zwischenspiel
es: Interludio
it: Interludio
pl: Antrakt
pt: Interlúdio
ru: Интерлюдия

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
it: Risoluzione
pl: Zakończenie
pt: Resolução
ru: Исход

source: ${ investigator.firstName }’s Trauma
de: ${investigator.firstName}s Traumata
es: Traumas de ${investigator.firstName}
fr: Traumatismes de ${investigator.firstName}
it: Traumi di ${ investigator.firstName }
pl: Trauma ${ investigator.firstName }
pt: Trauma de ${ investigator.firstName }
ru: Травмы ${ investigator.firstName }

source: Physical Trauma
de: Körperliche Traumata
es: Traumas Físicos
fr: Traumatismes physiques
it: Traumi Fisici
pl: Trauma fizyczna
pt: Trauma Físico
ru: Физическая травма

source: Mental Trauma
de: Seelische Traumata
es: Traumas Mentales
fr: Traumatismes mentaux
it: Traumi Mentali
pl: Trauma psychiczna
pt: Trauma Mental
ru: Ментальная травма

source: Story cards to add - ${ scenarioName }
de: Storykarten zum Hinzufügen - ${scenarioName}
es: Cartas de historia para agregar - ${scenarioName}
fr: Cartes Histoire à ajouter - ${scenarioName}
it: Carte storia da aggiungere - ${ scenarioName }
pl: Karty fabuły do dodania dla: - ${ scenarioName }
pt: Cartas de História para adicionar - ${ scenarioName }
ru: Добавить карты сюжета — ${ scenarioName }

source: Story cards to add
de: Storykarten hinzufügen
es: Cartas de historia para agregar
fr: Cartes Histoire à ajouter
it: Carte storia da aggiungere
pl: Karty fabuły do dodania
pt: Cartas de história para adicionar
ru: Добавление сюжетных карт

source: Story Cards - Existing
de: Storykarten - Bestehend
es: Cartas de historia - Existentes
fr: Cartes Histoire - Existantes
it: Carte Storia - Presenti
pl: Karty fabuły - istniejące
pt: Cartas de História - Existentes
ru: Имеющиеся сюжетные карты

source: Night of the Zealot
de: Die Nacht des Zeloten
es: La Noche de la Fanática
fr: La Nuit de la Zélatrice
it: La Notte della Zelota
pl: Noc Fanatyka
pt: Noite do Zelote
ru: Ночь фанатички

source: Return to the Night of the Zealot
de: Rückkehr zu: Die Nacht des Zeloten
es: Regreso a La Noche de la Fanática
fr: Renouveau – La Nuit de la Zélatrice
it: Ritorno a… La Notte della Zelota
pl: Powrót Nocy Fanatyka
pt: Retorno à Noite do Zelote
ru: Ночь фанатички. Возвращение

source: Return to The Dunwich Legacy
de: Rückkehr zu: Das Vermächtnis von Dunwich
es: Regreso a El legado de Dunwich
fr: Renouveau – L’Héritage de Dunwich
it: Ritorno a… L’Eredità di Dunwich
pl: Powrót Dziedzictwa Dunwich
pt: Retorno ao Legado de Dunwich
ru: Наследие Данвича. Возвращение

source: The Path To Carcosa
de: Der Pfad nach Carcosa
es: El camino a Carcosa
fr: La Route de Carcosa
it: La Strada per Carcosa
pl: Szlak do Carcosy
pt: O Caminho para Carcosa
ru: Путь в Каркозу

source: Return to The Path to Carcosa
de: Rückkehr zu: Der Pfad nach Carcosa
es: Regreso a El camino a Carcosa
fr: Renouveau – La Route de Carcosa
it: Ritorno a… La Strada per Carcosa
pl: Powrót do Szlaku do Carcosy
pt: Retorno ao Caminho para Carcosa
ru: Путь в Каркозу. Возвращение

source: Return to The Forgotten Age
de: Rückkehr zu: Das vergessene Zeitalter
es: Regreso a La era olvidada
fr: Renouveau – La Civilisation Oubliée
it: Ritorno a… L’Era Dimenticata
pl: Powrót Zapomnianej ery
pt: Retorno à Era Esquecida
ru: Забытая эпоха. Возвращение

source: The Gathering
de: Die Zusammenkunft
es: El encuentro
fr: Le Rassemblement
it: L'Adunanza
pl: Zgromadzenie
pt: O Encontro
ru: Встреча

source: The Midnight Masks
de: Die Mitternachtsmasken
es: Las máscaras de medianoche
fr: Les Masques de Minuit
it: Le Maschere di Mezzanotte
pl: Maski Północy
pt: As Máscaras da Meia-Noite
ru: Полуночные маски

source: The Devourer Below
de: Der Verschlinger aus der Tiefe
es: El Devorador de las Profundidades
fr: Le Dévoreur du Dessous
it: Il Divoratore Sotterraneo
pl: Pożeracz z Otchłani
pt: O Devorador das Profundezas
ru: Пожиратель из глубин

source: Prologue
de: Prolog
es: Prólogo
it: Prologo
pl: Prolog
pt: Prólogo
ru: Пролог

source: Extracurricular Activity
de: Aktivitäten außerhalb des Lehrplans
es: Actividad extracurricular
fr: Activité Extrascolaire
it: Attività Extracurricolare
pl: Zajęcia pozalekcyjne
pt: Atividade Extracurricular
ru: Факультативные занятия

source: The House Always Wins
de: Das Haus gewinnt immer
es: La casa siempre gana
fr: La Banque Gagne Toujours
it: Il Banco Vince Sempre
pl: Kasyno zawsze wygrywa
pt: A Casa Sempre Vence
ru: Казино всегда в выигрыше

source: Armitage’s Fate
de: Armitages Schicksal
es: El destino de Armitage
fr: Le Destin d’Armitage
it: Il Destino di Armitage
pl: Los Armitage'a
pt: Destino de Armitage
ru: Судьба Армитеджа

source: The Miskatonic Museum
de: Das Miskatonic-Museum
es: El museo Miskatonic
fr: Le Musée Miskatonic
it: Il Museo della Miskatonic
pl: Muzeum Miskatonic
pt: O Museu Miskatonic
ru: Мискатоникский музей

source: Essex County Express
de: Der Essex-County-Express
es: El Essex County Express
fr: L’Express du Comté d’Essex
it: L'Espresso di Essex County
pt: O Expresso para o Condado de Essex
ru: Экспресс округа Эссекс

source: Blood on the Altar
de: Blut auf dem Altar
es: Sangre en el altar
fr: Du Sang sur l’Autel
it: Sangue sull'Altare
pl: Krew na Ołtarzu
pt: Sangue no Altar
ru: Кровь на Алтаре

source: The Survivors
de: Die Überlebenden
es: Los supervivientes
fr: Les Survivants
it: I Sopravvissuti
pl: Ocalali
pt: Os Sobreviventes
ru: Выжившие

source: Undimensioned and Unseen
de: Gestaltlos und unsichtbar
es: Invisibles y sin dimensión
fr: Aux Frontières du Visible
it: Le Dimensioni dell'Invisibile
pl: Bezwymiarowe i niewidzialne
pt: Imensurável e Invisível
ru: Неизмеримые и невидимые

source: Where Doom Awaits
de: Wo das Verderben wartet
es: Donde aguarda la perdición
fr: Là où le Destin Attend
it: Verso un Destino Oscuro
pl: Gdzie czeka zagłada
pt: Onde a Perdição Aguarda
ru: Там, где ждёт погибель

source: Lost in Time and Space
de: Verloren in Zeit und Raum
es: Perdidos en el tiempo y el espacio
fr: Perdu dans le Temps et l’Espace
it: Oltre il Tempo e lo Spazio
pl: Zagubieni w czasie i przestrzeni
pt: Perdido no Tempo e no Espaço
ru: Потерянные во времени и пространстве

source: Epilogue
de: Epilog
es: Epílogo
fr: Épilogue
it: Epilogo
pl: Epilog
pt: Epílogo
ru: Эпилог

source: Return to Extracurricular Activity
de: Rückkehr zu: Aktivitäten außerhalb des Lehrplans
es: Regreso a la actividad extracurricular
fr: Renouveau – Activité Extrascolaire
it: Ritorno a… Attività Extracurricolare
pl: Powrót Zajęć pozalekcyjnych
pt: Retorno à atividade extracurricular
ru: Факультативные занятия. Возвращение

source: Return to The House Always Wins
de: Rückkehr zu: Das Haus gewinnt immer
es: Regreso a la casa siempre gana
fr: Renouveau – La Banque Gagne Toujours
it: Ritorno a… Il Banco Vince Sempre
pl: Powrót Kasyna, które zawsze wygrywa
pt: Retorno à Casa Sempre Vence
ru: Казино всегда в выигрыше. Возвращение

source: Return to The Miskatonic Museum
de: Rückkehr zu: Das Miskatonic-Museum
es: Regreso al museo Miskatonic
fr: Renouveau – Le Musée Miskatonic
it: Ritorno a… Il Museo della Miskatonic
pl: Powrór Muzeum Miskatonic
pt: Retorno à Museu Miskatonic
ru: Мискатоникский музей. Возвращение
