Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: This deck contains several basic weaknesses
de: Dieses Deck enthält mehrere Grundschwächen
es: Este mazo contiene varias debilidades básicas
fr: Ce deck contient plusieurs faiblesses de base
it: Questo mazzo contiene numerose debolezze Base
pl: Ta talia zawiera kilka podstawowych osłabień
pt: Este baralho contém várias fraquezas básicas
ru: Эта колода включает несколько базовых слабостей

source: This deck contains a basic weakness
de: Dieses Deck enthält eine Grundschwäche
es: Este mazo contiene una debilidad básica
fr: Ce deck contient une faiblesse de base
it: Questo mazzo contiene una debolezza base
pl: Ta talia zawiera podstawowe osłabienie
pt: Este baralho contém uma fraqueza básica
ru: Эта колода включает базовую слабость

source: Do you want to remove them from the campaign’s Basic Weakness set?
de: Willst du sie aus dem Grundschwächenset der Kampagne entfernen?
es: ¿Quieres eliminarlas del Conjunto de Debilidades Básicas de la Campaña?
fr: Voulez-vous les retirer de l’ensemble des faiblesses de base de la campagne ?
it: Vuoi rimuoverle dal set di debolezze base della campagna?
pl: Czy chcesz je usunąć z zestawu Podstawowych Osłabień tej kampanii?
pt: Você gostaria de removê-las do conjunto básico de fraquezas da campanha?
ru: Хотите исключить их из комплекта базовых слабостей?

source: Do you want to remove it from the campaign’s Basic Weakness set?
de: Willst du es aus dem Grundschwächenset der Kampagne entfernen?
es: ¿Quieres eliminarla del Conjunto de Debilidades Básicas de la Campaña?
fr: Voulez-vous la retirer de l’ensemble des faiblesses de base de la campagne ?
it: Vuoi rimuoverla dal set di debolezze base della campagna?
pl: Czy chcesz je usunąć z zestawu Podstawowych Osłabień tej kampanii?
pt: Você gostaria de removê-la do conjunto básico de fraquezas da campanha?
ru: Хотите исключить её из комплекта базовых слабостей?

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas Maintenant
it: Non adesso
pl: Nie teraz
pt: Agora Não
ru: Не сейчас

source: (required)
de: (erforderlich)
es: (requerido)
fr: (requis)
it: (richiesto)
pl: (wymagane)
pt: (Necessário)
ru: (обязательно)

source: My ${ campaign } Campaign
de: Meine ${campaign} Kampagne
es: Mi Campaña de ${campaign}
fr: Ma campagne ${campaign}
it: La mia campagna ${ campaign }
pl: Moja Kampania ${ campaign }
pt: Minha Campanha ${ campaign }
ru: Моя кампания ${ campaign }

source: Weakness Set
de: Schwächeset
es: Conjunto de debilidades
fr: Collection de faiblesses
it: Set Debolezze
pl: Zestaw Osłabień
pt: Conjunto de Fraquezas
ru: Комплект слабостей

source: Include all basic weaknesses from these expansions
de: Alle Grundschwächen dieser Erweiterungen einbeziehen
es: Incluir todas las debilidades básicas de estas expansiones
fr: Inclure les faiblesses de base de ces extensions
it: Includi tutte le debolezze base da queste espansioni
pl: Dołącz wszystkie podstawowe osłabienia z zaznaczonych rozszerzeń
pt: Incluir todas as fraquezas básicas destas expansões
ru: Включить все слабости из данных дополнений

source: Add Log Section
de: Log Abschnitt hinzufügen
es: Agregar Sección de Registro
fr: Ajouter une mention
it: Aggiungi una voce
pl: Dodaj Sekcję Dziennika
pt: Adicionar Sessão de Registro
ru: Добавить графу

source: Guided Campaign
de: Geführte Kampagne
es: Campaña Guiada
fr: Guide de Campagne
it: Campagna Guidata
pl: Kampania z przewodnikiem
pt: Campanha Guiada
ru: Путеводитель по кампании

source: Use app for scenario setup & resolutions
de: Nutze die App zur Szenariovorbeitung und Auflösung
es: Usa la aplicación para la preparación de escenarios y resoluciones
fr: Activé. L'application gérera les mises en place et les conclusions.
it: Utilizza l’App per la preparazione e le risoluzioni degli scenari
pl: Użyj aplikacji do przygotowania i śledzenia zakończeń scenariusza
pt: Usar o app para preparações e resoluções de cenário
ru: Использовать приложение для подготовки и розыгрыша исходов

source: Track campaign log and resolutions manually
de: Kampagnennotizen und Auflösungen manuell erfassen
es: Controla manualmente el Registro de Campaña y las resoluciones
fr: Désactivé. Vous gérerez le Carnet de Campagne et les conclusions manuellement.
it: Traccia manualmente il Diario della Campagna e le risoluzioni
pl: Śledź ręcznie Dziennik kampanii i zakończenia
pt: Mapear Registro de Campanha e resoluções manualmente
ru: Вести журнал кампании и определять исходы вручную

source: Investigators
de: Ermittler
es: Investigadores
fr: Investigateurs
it: Investigatori
pl: Badacze
pt: Investigadores
ru: Сыщики

source: Create Campaign
de: Kampagne erstellen
es: Crear Campaña
fr: Commencer la campagne
it: Crea la campagna
pl: Stwórz Kampanię
pt: Criar Campanha
ru: Создать кампанию

source: If you encounter any problems with the campaign guide system, please let me know at arkhamcards@gmail.com.
de: Falls irgendwelche Probleme bei dieser App auftreten, schicke mir eine Mail an arkhamcards@gmail.com.
es: Si encuentras cualquier problema con el sistema de campaña guiada, por favor házmelo saber en arkhamcards@gmail.com.
fr: Si vous rencontrez un problème avec le Guide de Campagne, merci d'envoyer un message à l'adresse arkhamcards@gmail.com.
it: Se riscontrassi qualche problema con il sistema di guida della campagna, fammelo sapere a arkhamcards@gmail.com.
pl: Jeśli napotkasz jakiekolwiek problemy związane z przewodnikami po kampaniach, daj mi znać pod adresem arkhamcards@gmail.com.
pt: Se você encontrar qualquer problema com o sistema guiado de campanha, por favor me avise em arkhamcards@gmail.com.
ru: При обнаружении проблем или недочётов в работе путеводителя, напишите, пожалуйста, на arkhamcards@gmail.com.

source: Choose an Investigator
de: Wähle einen Ermittler
es: Elige un investigador
fr: Choisissez un investigateur
it: Seleziona un investigatore
pl: Wybierz Badacza
pt: Escolha um Investigador
ru: Выберите сыщика

source: Hide decks from other campaigns
de: Decks aus anderen Kampagnen verstecken
fr: Masquer les decks des autres campagnes
it: Nascondi mazzi delle altre campagne
pl: Ukryj talie z innych kampanii
pt: Esconder Baralhos de Outras Campanhas
ru: Не показывать колоды из других кампаний

source: Hide killed and insane investigators
de: Getötete und wahnsinnige Ermittler nicht anzeigen
fr: Masquer les investigateurs tués et déments
it: Nascondi investigatori uccisi e impazziti
pl: Ukryj zabitych i niepoczytalnych Badaczy
pt: Esconder Investigadores Mortos e Insanos
ru: Не показывать убитых и сошедших с ума сыщиков

source: Only show previous campaign members
de: Nur vorherige Kampagnenmitglieder zeigen
fr: Afficher uniquement les participants de la campagne précédente
it: Mostra solo membri della precedente campagna
pl: Pokaż tylko uczestników poprzedniej kampanii
pt: Somente Mostrar Membros de Campanhas Anteriores
ru: Показывать только прежних участников кампании

source: Edit name
de: Name bearbeiten
es: Editar nombre
fr: Modifier le nom
it: Modifica nome
pl: Edytuj nazwę
pt: Editar nome
ru: Изменить название

source: Campaigns
de: Kampagnen
es: Campañas
fr: Campagnes
it: Campagne
pl: Kampanie
pt: Campanhas
ru: Кампании

source: No matching campaigns for "${ search }".
de: Keine passenden Kampagnen für "${search}".
es: No se encontraron campañas buscando por “${search}”.
fr: Aucune campagne correspondante pour « ${search} ».
it: Nessuna campagna corrispondente a "${ search }".
pl: Brak pasujących Kampanii dla „${ search }”.
pt: Nenhuma campanha encontrar para “${ search }”.
ru: Нет кампаний по запросу «${ search }».

source: No campaigns yet. Use the + button to create a new one. You can use this app to keep track of campaigns, including investigator trauma, the chaos bag, basic weaknesses, campaign notes and the experience values for all decks.
de: Noch keine Kampagnen. Mit dem +-Button kannst du eine neue Kampagne erstellen. Mit dieser App kannst du Kampagnen verfolgen, darunter Ermittler-Traumata, den Chaos-Beutel, Grundschwächen, Kampagnennotizen und die Erfahrungswerte für alle Decks.
es: No hay campañas todavía. Utiliza el botón + para crear una nueva. Puedes utilizar esta aplicación para realizar un seguimiento de las campañas, incluyendo el trauma de los investigadores, la bolsa de caos, debilidades básicas, notas de campaña y los valores de experiencia para todos los mazos.
fr: Pas encore de campagne. Utilisez le bouton + pour en créer une nouvelle. Vous pouvez utiliser cette application pour garder une trace de vos campagnes, des traumatismes de vos investigateurs, de la réserve du Chaos, des faiblesses de base, des Notes de Campagne et des valeurs d’expérience de tous vos decks.
it: Nessuna campagna. Usa il tasto + per creare una nuova campagna. Puoi utilizzare quest’App per tenere traccia delle campagne, inclusi i traumi degli investigatori, il Sacchetto del Caos, le debolezze base, il Diario della Campagna ed il valore in punti esperienza di tutti i mazzi.
pl: Brak kampanii. Użyj przycisku + by stworzyć nową. Możesz używać tej aplikacji by śledzić kampanie, włączając to traumy Badaczy, worek chaosu, podstawowe osłabienia, notatki kampanii oraz wartości doświadczenia dla wszystkich talii.
pt: Nenhuma campanha ainda. Use o botão + para criar uma nova. Você pode usar este app para mapear campanhas, incluindo trauma de investigador, bolsa de caos, fraquezas básicas, notas de campanha e os valores de experiência para todos os baralhos.
ru: Кампаний ещё нет. Нажмите «+», чтобы создать новую. В этом приложении вы можете отслеживать прогресс кампании, включая травмы, жетоны хаоса, слабости, заметки в журнале кампании и опыт, полученный каждым из сыщиков.

source: Search campaigns
de: Suche Kampagnen
es: Buscar campañas
fr: Rechercher une campagne
it: Cerca una campagna
pl: Szukaj Kampanii
pt: Procurar campanhas
ru: Поиск по кампаниям

source: ${ spentXp } of ${ totalXp } spent
de: ${ spentXp } von ${ totalXp } ausgegeben
es: ${ spentXp } de ${ totalXp } gastados
fr: ${ spentXp } sur ${ totalXp } dépensée
it: ${ spentXp } di ${ totalXp } spesi
pl: Wydano ${ spentXp } z ${ totalXp }
pt: ${ spentXp } of ${ totalXp } gasto
ru: ${ spentXp } из ${ totalXp } потрачено

source: Select Deck
de: Deck auswählen
es: Seleccionar mazo
fr: Choisir un Deck
it: Seleziona Mazzo
pl: Wybierz talię
pt: Escolher Baralho
ru: Выбрать колоду

source: Save changes?
de: Änderungen speichern?
es: ¿Guardar cambios?
fr: Sauvegarder les modifications ?
it: Salva le modifiche?
pl: Zapisać zmiany?
pt: Salvar alterações?
ru: Сохранить изменения?

source: Add note
de: Notiz hinzufügen
es: Agregar nota
fr: Ajouter une note
it: Aggiungi una nota
pl: Dodaj notatkę
pt: Adicionar nota
ru: Добавить заметку

source: Remove ${ investigator.name }?
de: Entferne ${investigator.name}?
es: ¿Eliminar ${investigator.name}?
fr: Retirer ${investigator.name} ?
it: Rimuovere ${ investigator.name }?
pl: Usunąć ${ investigator.name }?
pt: Remover ${ investigator.name }?
ru: Удалить ${ investigator.name }?

source: Are you sure you want to remove this deck from the campaign? The deck will remain on ArkhamDB.
de: Soll dieses Deck wirklich aus der Kampagne entfernt werden? Das Deck bleibt auf ArkhamDB verfügbar.
es: ¿Estás seguro de querer eliminar este mazo de la campaña? El mazo se mantendrá en ArkhamDB.
fr: Êtes-vous sûr de vouloir supprimer ce deck de la campagne ? Ce deck restera sur ArkhamDB.
it: Sei sicuro di voler rimuovere questo mazzo dalla campagna? Il mazzo rimarrà su ArkhamDB.
pl: Czy na pewno chcesz usunąć tę talię z kampanii? Talia pozostanie w ArkhamDB.
pt: Você tem certeza que quer remover este baralho da campanha? O baralho permanecerá no ArkhamDB.
ru: Вы действительно хотите удалить эту колоды из кампании? Эта колода останется в ArkhamDB.

source: Are you sure you want to remove ${ investigator.name } from this campaign? Campaign log data associated with them may be lost.
de: Soll ${ investigator.name } wirklich aus der Kampagne entfernt werden? Verknüpfte Kampagnenlogbuch-Einträge gehen möglicherweise verloren.
es: ¿Estás seguro de querer eliminar a ${ investigator.name } de esta campaña? Los datos del Registro de Campaña asociados pueden perderse.
fr: Êtes-vous sûr de vouloir supprimer ${ investigator.name } de la campagne ? Les données du Carnet de Campagne y étant associées seront perdues.
it: Sei sicuro di voler rimuovere ${ investigator.name } da questa campagna? I dati del Diario della Campagna associati potrebbero andare persi.
pl: Czy na pewno chcesz usunąć ${ investigator.name } z tej kampanii? Powiązane z nimi dane dziennika kampanii mogą zostać utracone.
pt: Você tem certeza que quer remover ${ investigator.name } desta campanha? Registros da Campanha associados com eles podem ser apagados.
ru: Вы действительно хотите удалить ${ investigator.name } из этой кампании? Все связанные записи в журнале кампании будут утеряны.

source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovi
pl: Usuń
pt: Remover
ru: Удалить

source: Record Scenario Results
de: Szenarioergebnisse aufzeichnen
es: Guardar Resultados del Escenario
fr: Noter les résultats du scénario
it: Risultati dello Scenario
pl: Zapisz Wynik Scenariusza
pt: Registrar Resultados do Cenário
ru: Записать результаты сценария

source: Basic Weakness Set
de: Grundschwäche Set
es: Set de Debilidades Básicas
fr: Collection de faiblesses de base
it: Debolezze Base
pl: Zestaw Podstawowych Osłabień
pt: Conjunto Básico de Fraquezas
ru: Набор базовых слабостей

source: ${ counts.assigned } / ${ counts.total } have been drawn.
de: ${counts.assigned}/${counts.total} wurden gezogen.
es: ${counts.assigned} / ${counts.total} han sido robadas.
fr: ${counts.assigned}/${counts.total} ont été piochées.
it: ${ counts.assigned } / ${ counts.total } sono state pescate.
pl: Zostało dobranych ${ counts.assigned } / ${ counts.total }.
pt: ${ counts.assigned } / ${ counts.total } foram compradas.
ru: Взято ${ counts.assigned } / ${ counts.total }.

source: Clean up broken campaigns
de: Beschädigte Kampagnen aufräumen
es: Eliminar campañas rotas
fr: Nettoyer les campagnes corrompues
it: Pulisci le campagne danneggiate
pl: Wyczyść uszkodzone kampanie
pt: Limpar campanhas quebradas
ru: Почистить сломанные кампании

source: Show Interludes
de: Zwischenspiele anzeigen
es: Mostrar Interludios
fr: Afficher les interludes
it: Mostra gli interludi
pl: Pokaż antrakty
pt: Mostar Interlúdios
ru: Показать интерлюдии

source: Scenario or Interlude
de: Szenario oder Zwischenspiel
es: Escenario o Interludio
fr: Scénario ou Interlude
it: Scenario o Interludio
pl: Scenariusz lub Antrakt
pt: Cenário ou Interlúdio
ru: Сценарий или интерлюдия

source: Scenario Result
de: Szenarioergebnis
es: Resultado del Escenario
fr: Résultat du scénario
it: Risultato Scenario
pl: Wynik Scenariusza
pt: Resultado do Cenário
ru: Результат сценария

source: Save and Upgrade Decks
de: Decks speichern und upgraden
es: Guardar y actualizar mazos
fr: Sauvegarder et améliorer les decks
it: Salva e Aggiorna Mazzi
pl: Zapisz i ulepsz talie
pt: Salvar e Atualizar Baralhos
ru: Сохранить и улучшить колоды

source: Only Save
de: Nur speichern
es: Sólo guardar
fr: Sauvegarder uniquement
it: Solo Salvataggio
pl: Tylko zapisz
pt: Somente Salvar
ru: Только сохранить

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações
ru: Настройки

source: This app expects an Arkham Cards backup file (.acb/.json)
de: Diese App erwartet Arkham Cards backup Dateien (.acb/.json)
es: La aplicación espera un archivo Arkham Cards backup (.acb)
fr: Cette application attend un ficher de sauvegarde d'Arkham Cards (.acb/.json)
it: Questa App prevede un file di backup di Arkham Cards (.acb/.json)
pl: Ta aplikacja oczekuje pliku kopii zapasowej Arkham Cards (.acb/.json)
pt: Este app esperar um arquivo de backup do Arkham Cards (.acb/.json)
ru: Приложение ожидает файл резервной копии Arkham Cards (.acb/.json)

source: This feature will let you restore data from a lost device. If you were signed into ArkhamDB, please reauthorize before importing campaign data. After a backup is selected, you will be able to choose which data to import.
de: Dieser Punkt erlubt die Wiederherstellung von Daten von einem verlorenen Gerät. Falls sie bei ArkhamDB eingeloggt waren, müssen sie sich dort wieder einloggen. Nachdem ein Backup ausgewählt wurde, können die Daten ausgewählt werden, die importiert werden sollen.
es: Esta función te permitirá restaurar los datos desde otro dispositivo. Si habías iniciado sesión en ArkhamDB, por favor reautoriza antes de importar datos de campaña. Después de seleccionar una copia de seguridad podrás elegir qué datos respaldar.
fr: Cette fonctionnalité permet de restaurer les données d'un autre appareil. Si vous étiez connecté à ArkhamDB, reconnectez-vous avant d'importer des données de campagne. Après avoir sélectionné une sauvegarde, vous pourrez choisir les données à importer.
it: Questa funzione ti consentirà di ripristinare i dati da un dispositivo smarrito. Se hai effettuato l’accesso ad ArkhamDB, autorizza nuovamente prima di importare i dati della campagna. Dopo aver selezionato un backup, sarai in grado di scegliere quali dati importare.
pl: Ta funkcja pozwoli Ci przywrócić dane z utraconego urządzenia. Jeśli zalogowałeś się do ArkhamDB, dokonaj ponownej autoryzacji przed zaimportowaniem danych kampanii. Po wybraniu kopii zapasowej będziesz mógł wybrać dane do zaimportowania.
pt: Este recurso deixará você restaurar dados de um dispositivo perdido. Se você já entrou no ArkahamDB, por favor, autorize novamente antes de importar os dados de campanha. Depois do backup ser selecionado, você estará apto a escolher qual data importar.
ru: Эта опция позволит вам восстановить данные с утерянного устройства. Если вы вошли в ArkhamDB, пожалуйста, зайдите повторно перед импортом кампании. После выбора резервной копии вы сможете указать, какие данные необходимо импортировать.

source: This will let you backup your local decks and campaigns for safe-keeping. This can also be used to move them to another device.
de: Dieser Punk erlaubt das Backup lokaler Decks und Kampagnen. Dieser Punkt kann auch verwendet werden, um diese Daten auf andere Geräte zu übertragen.
es: Esta función te permitirá hacer una copia de seguridad de tus mazos y campañas locales. También puede ser utilizado para traspasar los datos a otro dispositivo.
fr: Ceci vous permet de sauvegarder vos decks et vos campagnes en tant qu'archives. Cela vous permet aussi de les transférer vers un autre appareil.
it: Ciò ti consentirà di eseguire il backup dei dati dei mazzi e delle campagne locali per conservarli al sicuro. Può essere utilizzato anche per spostarli su un altro dispositivo.
pl: Umożliwi to tworzenie kopii zapasowych lokalnych talii i kampanii na przechowanie. Można to również wykorzystać do przeniesienia ich na inne urządzenie.
pt: Isso deixará você fazer backup de seus baralhos locais e campanhas protegidos. Isso também pode ser usado para mové-los para outro dispositivo.
ru: Эта опция позволит вам сохранить ваши локальные колоды и кампании. Также эта функция поможет перенести их на другое устройство.

source: Save backup
de: Backup speichern
es: Guardar copia de seguridad
fr: Enregistrer la sauvegarde
it: Salva il backup
pl: Zapisz kopię zapasową
pt: Salvar Cópia de Segurança
ru: Сохранить резервную копию

source: Cannot request access
de: Zugangsanforderung nicht möglich
es: No se puede solicitar acceso
fr: Ne peut pas demander l'accès
it: Impossibile richiedere l’accesso
pl: Nie można poprosić o dostęp
pt: Não pode requisitar acesso
ru: Невозможно запросить доступ

source: It looks like you previously denied allowing Arkham Cards to read/write external files. Please visit your System settings to adjust this permission, and try again.
de: Scheinbar wurde Arkham Cards zuvor das schreibe/verändern externer Dateien nicht erlaubt. Bitte ändere dies in den Systemeinstellungen und versuche es erneut.
es: Parece que anteriormente denegaste el permiso para que Arkham Cards lea/escriba archivos externos. Por favor, modifica los permisos en los ajustes del Sistema y vuelve a intentarlo.
fr: Il semble que vous ayez précédemment refusé à Arkham Cards de lire/écrire des fichiers externes. Veuillez vérifier les paramètres Système et réessayer.
it: Sembra che tu abbia precedentemente negato di consentire ad Arkham Cards di leggere/scrivere file esterni. Visita le Impostazioni di sistema per correggere questa autorizzazione e riprova.
pl: Wygląda na to, że wcześniej odmówiłeś Arkham Cards odczytu/zapisu zewnętrznych plików. Przejdź do ustawień systemu, aby dostosować to uprawnienie, i spróbuj ponownie.
pt: Parece que você previamente negou Arkham Cards de ler/escrever arquivos externos. Por favor, vá nas configurações do seu Sistema e ajuste esta permissão e tente novamente.
ru: Похоже, что ранее вы не дали доступ для Arkham Cards на чтение/запись внешних файлов. Пожалуйста, разрешите приложению доступ в системных настройках и попробуйте снова.

source: (${ investigator.name } - ${ scenarioCount } scenario
de: (${ investigator.name } - ${ scenarioCount } Szenario
es: (${ investigator.name } - ${ scenarioCount } escenario
fr: (${ investigator.name } - ${ scenarioCount } scénario
pl: (${ investigator.name } - ${ scenarioCount } scenariusz
pt: (${ investigator.name } - ${ scenarioCount } cenário
ru: ${ investigator.name } — ${ scenarioCount } сценарий

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
pl: Importuj
pt: Importar
ru: Импортировать

source: Missing decks
de: Fehlende Decks
es: Faltan mazos
fr: Decks manquants
it: Mazzi mancanti
pl: Brakujące talie
pt: Baralhos faltantes
ru: Недостающие колоды

source: It seems like you have chosen to import a campaign without importing one or more non-ArkhamDB decks. The campaign can still be imported, however the deck information will be removed.
de: Scheinbar wurde eine Kampagne ohne ein oder mehrere Nicht-ArkhamDB Decks importiert. Die Kampagne kann weiterhin importiert werden, allerdings werden die Deck Informationen entfernt.
es: Parece que has elegido importar una campaña sin importar uno o más mazos locales. La campaña puede ser importada, pero la información de los mazos será eliminada.
fr: Il semble que vous ayez choisi d'importer une campagne sans importer de decks ArkhamDB. La campagne peut toujours être importée, mais les informations sur le deck seront supprimées.
it: Sembra che tu abbia scelto di importare una campagna senza importare uno o più mazzi non ArkhamDB. La campagna può ancora essere importata, tuttavia le informazioni sul mazzo verranno rimosse.
pl: Wygląda na to, że zdecydowałeś się zaimportować kampanię bez importowania jednej lub więcej talii spoza ArkhamDB. Kampanię nadal można importować, jednak informacje o talii zostaną usunięte.
pt: Parece que você escolheu importar uma campanha sem importar um ou mais baralhos que não são do ArkhamDB. A campanha ainda pode ser importada, entretanto, a informação do baralho será removida.
ru: Похоже вы решили импортировать кампанию без импорта одной или нескольких колод не из ArkhamDB. Кампания все же будет импортирована, но информация о колодах будет удалена.

source: Import anyway
de: Trotzdem importieren
es: Importar igualmente
fr: Importer quand même
it: Importa comunque
pl: Importuj mimo to
pt: Importar mesmo assim
ru: Всё равно импортировать

source: New:
de: Neu:
es: Nuevo:
fr: Nouveau :
it: Nuovo:
pl: Nowy:
pt: Novo:
ru: Новый:

source: Updated:
es: Actualizado:
fr: Mis à jour :
it: Aggiornato:
pl: Zaktualizowany:
pt: Atualizado:
ru: Обновленный:

source: No changes:
de: Keine Änderungen:
es: Sin cambios:
fr: Aucun changement :
it: Non modificato:
pl: Brak zmian:
pt: Sem alterações:
ru: Без изменений:
