Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Each investigator cannot mulligan or replace weaknesses in their opening hand (resolve their revelation abilities when the game begins).
de: Die Ermittler können keinen Mulligan nehmen und ihre Schwächen auf ihrer Starthand nicht ersetzen (ihre Enthüllung-Fähigkeiten werden abgehandelt, sobald das Spiel beginnt).
fr: Aucun investigateur ne peut effectuer de mulligan ni remplacer les faiblesses de sa main de départ (résolvez leurs capacités Révélation quand la partie commence).
it: Gli investigatori non possono effettuare un mulligan né sostituire le debolezze nella loro mano di partenza (risolvete le loro capacità Rivelazione quando la partita inizia).
pl: Żaden badacz nie może wymieniać kart ani osłabień w swojej początkowej ręce (każdy rozpatruje swoje początkowe umiejętności po rozpoczęciu gry).
pt: Cada investigador não pode fazer mulligan ou substituir fraquezas em sua mãoinicial (resolva suas habilidades de revelação quando o jogo começar).
ru: Каждый сыщик не может заменять карты или менять слабости на стартовой руке (разыграйте эффекты раскрытия слабостей в начале партии).

source: Death · XIII
de: Der Tod · XIII
fr: XIII · La Mort
it: La Morte · XIII
pl: Śmierć - XIII
pt: Morte · XIII
ru: Смерть · XIII

source: Each investigator gets +1 health.
de: Jeder Ermittler bekommt +1 Ausdauer.
fr: Chaque investigateur gagne +1 vie.
it: Ogni investigatore riceve +1 Salute.
pl: Każdy badacz otrzymuje +1 zdrowia.
pt: Cada investigador recebe +1 de vida.
ru: У каждого сыщика +1 к здоровью.

source: Each investigator gets -1 health.
de: Jeder Ermittler bekommt -1 Ausdauer.
fr: Chaque investigateur perd -1 vie.
it: Ogni investigatore riceve -1 Salute.
pl: Każdy badacz otrzymuje -1 zdrowia.
pt: Cada investigador recebe -1 de vida.
ru: У каждого сыщика –1 к здоровью.

source: Temperance · XIV
de: Die Mäßigkeit · XIV
fr: XIV · La Tempérance
it: La Temperanza · XIV
pl: Umiarkowanie - XIV
pt: Temperança · XIV
ru: Умеренность · XIV

source: Each investigator gets +1 sanity.
de: Jeder Ermittler bekommt +1 geistige Gesundheit.
fr: Chaque investigateur gagne +1 santé mentale.
it: Ogni investigatore riceve +1 Sanità Mentale.
pl: Każdy badacz otrzymuje +1 poczytalności.
pt: Cada investigador recebe +1 de sanidade.
ru: У каждого сыщика +1 к рассудку.

source: Each investigator gets -1 sanity.
de: Jeder Ermittler bekommt -1 geistige Gesundheit.
fr: Chaque investigateur perd -1 santé mentale.
it: Ogni investigatore riceve -1 Sanità Mentale.
pl: Każdy badacz otrzymuje -1 poczytalności.
pt: Cada investigador recebe -1 de sanidade.
ru: У каждого сыщика –1 к рассудку.

source: The Devil · XV
de: Der Teufel · XV
fr: XV · Le Diable
it: Il Diavolo · XV
pl: Diabeł - XV
pt: O Diabo · XV
ru: Дьявол · XV

source: Each investigator has 1 additional slot of a type chosen by that investigattor when the game begins.
de: Jeder Ermittler hat 1 zusätzlichen Slot für eine Slotart, die er wählt, sobald das Spiel beginnt.
fr: Chaque investigateur a 1 emplacement supplémentaire d'un type qu'il choisit quand la partie commence.
it: Ogni investigatore possiede 1 slot aggiuntivo di un tipo scelto dall’investigatore quando la partita inizia.
pl: Każdy badacz ma 1 dodatkową strefę wybranego przez siebie na początku gry rodzaju.
pt: Cada investigador tem 1 espaço adicional de um tipo escolhido por aquele investigador quando o jogo começa.
ru: У каждого сыщика есть 1 дополнительный слот по выбору. (Выбрать слот следует в начале партии).

source: Each investigator has 3 fewer slots, each of a different type, chosen by that investigator when the game begins.
de: Jeder Ermittler hat 3 Slots weniger, die er wählt, sobald das Spiel beginnt, jeder davon von einer unterschiedlichen Slotart.
fr: Chaque investigateur a 3 emplacements de moins, chacun d'un type différent choisi par l'investigateur quand la partie commence.
it: Ogni investigatore possiede 3 slot in meno, ognuno di 1 tipo diverso, scelti dall’investigatore quando la partita inizia.
pl: Każdy badacz ma o 3 strefy mniej, każda innego rodzaju, wybrane przez tego badacza na początku gry.
pt: Cada investigador tem 3 espaços a menos, cada um de um tipo diferente, escolhidos por aquele investigador quando o jogo começar.
ru: У каждого сыщика меньше на 3 слота разных типов по выбору. (Выбрать слоты следует в начале партии).

source: The Tower · XVI
de: Der Turm · XVI
fr: XVI · La Tour
it: La Torre · XVI
pl: Wieża - XVI
pt: A Torre · XVI
ru: Башня · XVI

source: Each investigator chooses 1 basic weakness in their deck and removes it from the game (return them after the game ends).
de: Jeder Ermittler wählt 1 Grundschwäche aus seinem Deck und entfernt sie aus dem Spiel (am Endes des Spiels kehrt sie in sein Deck zurück).
fr: Chaque investigateur choisit 1 faiblesse de base dans son deck et la retire de la partie (remettez-la dans le deck après la fin de la partie).
it: Ogni investigatore sceglie 1 debolezza base nel suo mazzo e la rimuove dal gioco (rimettetela nel mazzo dopo che la partita è terminata).
pl: Każdy badacz wybiera 1 podstawowe osłabienie ze swojej talii i usuwa je z gry (zwraca je po zakończeniu gry).
pt: Cada investigador escolhe 1 fraqueza básica em seu baralho e a removedo jogo (devolva-os depois que o jogo terminar).
ru: Каждый сыщик выбирает в своей колоде 1 базовую слабость и удаляет её из игры (верните её после окончания партии).

source: Add 1 random basic weakness to each investigator's deck. Remove them after the game ends.
de: Jeder Ermittler fügt seinem Deck 1 zufällige Grundschwäche hinzu (Am Ende des Spiels wird sie aus dem Deck entfernt).
fr: Ajoutez 1 faiblesse de base aléatoire au deck de chaque investigateur. Retirez-la après la fin de la partie.
it: Ogni investigatore aggiunge 1 debolezza base casuale al suo mazzo. Rimuovetela dal mazzo dopo che la partita è terminata.
pl: Dodaj 1 losowe podstawowe osłabienie do talii każdego badacza. Usuń je po zakończeniu gry.
pt: Adicione 1 fraqueza básica aleatória ao baralho de cada investigador. Remova-os após o jogo acabar.
ru: Добавьте 1 случайную базовую слабость в колоду каждого сыщика. После окончания партии удалите их из колод.

source: The Star · XVII
de: Der Stern · XVII
fr: XVII · L'Étoile
it: La Stella · XVII
pl: Gwiazda - XVII
pt: A Estrela · XVII
ru: Звезда · XVII

source: After an investigator reveals an [elder_sign] token during a skill test, they may heal 1 damage or 1 horror.
de: Nachdem ein Ermittler während einer Fertigkeitsprobe einen [elder_sign]-Marker enthüllt hat, darf er 1 Schaden und 1 Horror heilen.
fr: Après qu'un investigateur a révélé un pion [elder_sign] lors d'un test de compétence, il a le droit de soigner 1 dégât ou 1 horreur.
it: Dopo che un investigatore ha rivelato un segnalino [elder_sign] durante una prova di abilità, può curarsi 1 danno oppure 1 orrore.
pl: Po tym, jak badacz odkryje żeton [elder_sign] podczas testu umiejętności, może odzyskać 1 punkt obrażenia lub 1 punkt przerażenia.
pt: Depois que um investigador revelar uma ficha [elder_sign] durante um teste de habilidade, ele pode curar 1 dano ou 1 horror.
ru: После того как сыщик вытянул [elder_sign] при проверке навыка, он может вылечить 1 рану или 1 ужас.

source: After an investigator reveals an [auto_fail] token during a skill test, they must either take 1 damage or 1 horror.
de: Nachdem ein Ermittler während einer Fertigkeitsprobe einen [auto_fail]-Marker enthüllt hat, muss er entweder 1 Schaden oder 1 Horror nehmen.
fr: Après qu'un investigateur a révélé un pion [auto_fail] lors d'un test de compétence, il doit subir soit 1 dégât, soit 1 horreur.
it: Dopo che un investigatore ha rivelato un segnalino [auto_fail] durante una prova di abilità, sceglie se subire 1 danno oppure 1 orrore.
pl: Po tym, jak badacz odkryje żeton [auto_fail] podczas testu umiejętności, otrzymuje 1 obrażenie lub 1 przerażenie.
pt: Depois que um investigador revela uma ficha [auto_fail] durante um teste de habilidade, ele deve receber 1 dano ou 1 horror.
ru: После того как сыщик вытянул [auto_fail] при проверке навыка, он должен получить 1 рану или 1 ужас.

source: The Moon · XVIII
de: Der Mond · XVIII
fr: XVIII · La Lune
it: La Luna · XVIII
pl: Księżyc - XVIII
pt: A Lua · XVIII
ru: Луна · XVIII

source: The first time each investigator's deck would run out of cards, they may shuffle the bottom 10 cards of their discard pile back into their deck.
de: Würde das Deck eines Ermittlers das erste Mal leer werden, darf der Ermittler die untersten 10 Karten seines Ablagestapels zurück in sein Deck mischen.
fr: Pour chaque investigateur, la première fois que son deck devrait tomber à court de cartes, il a le droit de remélanger dans son deck les 10 cartes du fond de sa pile de défausse.
it: La prima volta che ogni mazzo dell’investigatore sta per esaurire le carte, quell’investigatore può rimescolare nel suo mazzo 10 carte dal fondo della sua pila degli scarti.
pl: Gdy w talii każdego badacza po raz pierwszy miałyby skończyć się karty, może on wtasować 10 dolnych kart ze swojego stosu kart odrzuconych z powrotem do swojej talii.
pt: A primeira vez que o baralho de cada investigador ficar sem cartas, eles podem embaralhar as 10 cartas do fundo de sua pilha de descarte de volta ao seu baralho.
ru: Когда у сыщика впервые заканчиваются карты в колоде, он может замешать нижние 10 карт своего сброса в свою колоду.

source: When the game begins, each investigator discards the top 5 cards of their deck. Shuffle each discarded weakness into its owner's deck.
de: Sobald das Spiel beginnt, legt jeder Ermittler die obersten 5 Karten seines Decks ab. Abgelegte Schwächen werden ins Deck des Besitzer gemischt.
fr: Quand la partie commence, chaque investigateur défausse les 5 cartes du dessus de son deck. Mélangez chaque faiblesse ainsi défaussée dans le deck de son propriétaire.
it: Quando la partita inizia, ogni investigatore scarta 5 carte dalla cima del suo mazzo. Rimescolate ogni debolezza scartata nel mazzo del suo proprietario.
pl: Na początku gry każdy badacz odrzuca 5 wierzchnich kart ze swojej talii. Wtasuj każdą odrzuconą słabość do talii jej właściciela.
pt: Quando o jogo começa, cada investigador descarta as 5 primeiras cartas de seu baralho. Embaralhe cada fraqueza descartada no baralho de volta.
ru: В начале партии каждый сыщик сбрасывает 5 карт с верха своей колоды. Замешайте каждую сброшенную при этом слабость обратно в колоду владельца.

source: The Sun · XIX
de: Die Sonne · XIX
fr: XIX · Le Soleil
it: Il Sole · XIX
pl: Słońce - XIX
pt: O Sol · XIX
ru: Солнце · XIX

source: During each investigator's first turn, they may take 2 additional actions.
de: Jeder Ermittler darf in seinem ersten Zug 2 zusätzliche Aktionen nehmen.
fr: Chaque investigateur peut effectuer 2 actions supplémentaires lors de son premier tour.
it: Ogni investigatore può effettuare 2 azioni aggiuntive durante il suo primo turno.
pl: Podczas swojej pierwszej tury każdy badacz może wykonać 2 dodatkowe akcje.
pt: Durante o primeiro turno de cada investigador, ele pode realizar 2 ações adicionais.
ru: Во время своего первого хода каждый сыщик может совершить 2 дополнительных действия.

source: During each investigator's first turn, they have 2 fewer actions to take.
de: Jeder Ermittler hat in seinem ersten Zug 2 Aktionen weniger, die er nehmen kann.
fr: Chaque investigateur dispose de 2 actions de moins lors de son premier tour.
it: Ogni investigatore possiede 2 azioni in meno da effettuare durante il suo primo turno.
pl: Podczas swojej pierwszej tury każdy badacz musi wykonać 2 akcje mniej.
pt: Durante o primeiro turno de cada investigador, ele tem 2 ações a menos para realizar.
ru: Во время своего первого хода у каждого сыщика на 2 действия меньше.

source: When the game begins, replace a [skull] token in the chaos bag with a 0 token. Swap them back after the game ends.
de: Sobald das Spiel beginnt, wird ein [skull]-Marker im Chaosbeutel durch einen "0"-Marker ersetzt. Am Ende des Spiels werden sie wieder getauscht.
fr: Quand la partie commence, remplacez un pion [skull] de la réserve du Chaos par un pion 0. Après la fin de la partie, échangez à nouveau ces pions.
it: Quando la partita inizia, sostituite 1 segnalino [skull] nel sacchetto del caos con 1 segnalino “0”. Scambiateli nuovamente dopo che la partita è terminata.
pl: Na początku gry zastąp żeton [skull] w worku chaosu żetonem 0. Zamień je z powrotem po zakończeniu gry.
pt: Quando o jogo começar, substitua uma ficha [skull] na bolsa do caos por uma ficha0. Troque-os de volta depois que o jogo terminar.
ru: В начале партии замените 1 [skull] в мешке хаоса на жетон «0». После окончания партии произведите обратную замену.

source: When the game begins, replace the highest non-negative token in the chaos bag with a [skull] token. Swap them back after the game ends.
de: Sobald das Spiel beginnt, wird der höchste nicht-negative Marker im Chaosbeutel durch einen [skull]-Marker ersetzt. Am Ende des Spiels werden sie wieder getauscht.
fr: Quand la partie commence, remplacez le pion non-négatif ayant la valeur la plus élevée de la réserve du Chaos par un pion [skull]. Après la fin de la partie, échangez à nouveau ces pions.
it: Quando la partita inizia, sostituite il segnalino non negativo dal valore più alto nel sacchetto del caos con 1 segnalino [skull]. Scambiateli nuovamente dopo che la partita è terminata.
pl: Na początku gry zastąp najwyższy nieujemny żeton w worku chaosu żetonem [skull]. Zamień je z powrotem po zakończeniu gry.
pt: Quando o jogo começar, substitua a ficha não negativa mais alta na bolsado caos com uma ficha [skull]. Troque-os de volta depois que o jogo terminar.
ru: В начале партии замените в мешке хаоса жетон с самым большим неотрицательным модификатором на [skull]. После окончания партии произведите обратную замену.

source: The World · XXI
de: Die Welt · XXI
fr: XXI · Le Monde
it: Il Mondo · XXI
pl: Świat - XXI
pt: O Mundo · XXI
ru: Мир · XXI

source: Each investigator not defeated during this game may remove 1 trauma of their choice during its resolution.
de: Jeder in diesem Spiel nicht besiegte Ermittler darf während der Auflösung 1 Trauma seiner Wahl entfernen.
fr: Chaque investigateur qui n'a pas été vaincu lors de cette partie a le droit de retirer 1 traumatisme de son choix lors de la conclusion.
it: Ogni investigatore non sconfitto durante questa partita può rimuovere 1 trauma a sua scelta durante la risoluzione.
pl: Każdy badacz, który nie został pokonany w tej grze, może usunąć 1 wybraną traumę podczas jej zakończenia.
pt: Cada investigador não derrotado durante este jogo pode remover 1 trauma de sua escolha durante a sua resolução.
ru: Каждый сыщик, оставшийся в этой партии непобеждённым, после её завершения может исцелить 1 травму на свой выбор.

source: Each investigator defeated during this game suffers 1 trauma of their choice during its resolution.
de: Jeder in diesem Spiel besiegte Ermittler erleidet während der Auflösung 1 Trauma seiner Wahl.
fr: Chaque investigateur vaincu lors de cette partie subit 1 traumatisme de son choix lors de la conclusion.
it: Ogni investigatore sconfitto durante questa partita subisce 1 trauma a sua scelta durante la risoluzione.
pl: Każdy badacz, który został pokonany w tej grze, podczas jej zakończenia otrzymuje 1 wybraną przez siebie traumę.
pt: Cada investigador derrotado durante este jogo sofre 1 trauma de sua escolha durante a sua resolução.
ru: Каждый сыщик, побеждённый в ходе этой партии, после её завершения получает 1 травму на свой выбор.

source: An app update is required to access this campaign.
de: Die App muss aktualisiert werden, um Zugang zu dieser Kampagne zu erhalten.
fr: Une mise à jour de l'application est requise pour accéder à cette campagne.
it: Per accedere a questa campagna è necessario aggiornare l’App.
pt: É necessária uma atualização do aplicativo para acessar esta campanha.
ru: Для доступа к этой кампании требуется обновить приложение.

source: Note that this is an ArkhamCards account, which is separate from your ArkhamDB account.
de: Hinweis: Dies ist ein ArkhamCards-Konto, welches unabhängig von deinem ArkhamDB-Konto ist.
fr: Notez que ceci est un compte ArkhamCards, qui est distinct de votre compte ArkkhamDB.
it: Nota che questo è un Account ArkhamCards, che è distinto dal tuo Account ArkhamDB.
pl: Zauważ, że jest to konto ArkhamCards, które jest niezależne od twojego konta ArkhamDB.
pt: Observe que esta é uma conta ArkhamCards, separada da sua conta ArkhamDB.
ru: Обратите внимание: это аккаунт Arkham Cards. Это не то же самое, что аккаунт ArkhamDB.

source: Side Deck
pl: Talia poboczna
pt: Baralho alternativo
ru: Отложенные карты

source: Edit Side Deck
de: Side Deck bearbeiten
fr: Modification du Side Deck
it: Modifica Side Deck
pl: Edytuj Talię poboczną
pt: Editar baralho alternativo
ru: Редактировать отложенные карты

source: Creating campaign...
de: Kampagne erstellen...
fr: Création de la campagne en cours…
it: Creazione della campagna…
pl: Tworzenie kampanii...
pt: Criando campanha...
ru: Создаём кампанию…

source: Creating standalone...
de: Erstelle eigenständiges Szenario...
fr: Création du scénario indépendant en cours…
it: Creazione scenario autoconclusivo…
pl: Tworzenie scenariusza pojedynczego...
pt: Criando standalone
ru: Создаёт одиночный сценарий…

source: Campaign will be synced between devices and can be shared with friends
de: Kampagne wird zwischen Geräten synchronisiert und kann mit Freunden geteilt werden
fr: Cette campagne sera synchronisée avec vos autres appareils et pourra être partagée avec vos amis.
it: Le campagne saranno sincronizzate tra i dispositivi e potranno essere condivise con gli amici
pl: Kampania będzie synchronizowana między urządzeniami i może być udostępniana znajomym
pt: A campanha será sincronizada entre os dispositivos e poderá ser compartilhada com amigos
ru: Кампания будет синхронизирована между вашими устройствами и ею можно будет поделиться с друзьями

source: Campaign will be local to this device, you can choose to upload it later
de: Kampagne wird lokal auf dem Gerät erstellt, du kannst sie später hochladen
fr: Cette campagne sera enregistrée localement sur cet appareil. Vous pourrez la transférer plus tard, si vous le souhaitez.
it: La campagna sarà limitata a questo dispositivo, potrai scegliere di caricarla in seguito
pl: Kampania będzie dostępna lokalnie na tym urządzeniu, możesz ją przesłać później
pt: A campanha será local para este dispositivo, você pode optar por carregá-la mais tarde
ru: Кампания будет храниться локально на этом устройстве. Вы сможете загрузить её на сервер в любое время

source: (${ count } card)
de: (${ count } Karte)
fr: (${ count } carte)
it: (${ count } carta)
pl: (${ count } karta)
pt: (${ count } carta)
ru: (${ count } карта)

source: Collection overlap
de: Sammlungsüberlappung
fr: Dépassement de collection
it: Sovrapposizione collezione
pl: Kolekcja pokrywa się
pt: Coleção sobreposta
ru: Пересечение коллекции

source: Deck overlap
de: Decküberlappung
fr: Dépassement dans les decks
it: Sovrapposizione mazzo
pl: Tal nakłada się
pt: Baralho sobreposto
ru: Пересечение колод

source: Show collection overlap
de: Zeige Sammlungsüberlappung
fr: Montrer les dépassements de collection
it: Mostra sovrapposizione collezione
pl: Pokaż pokrywanie się kolekcji
pt: Mostrar coleção sobreposta
ru: Показать конфликтующие карты

source: Hide collection overlap
de: Verberge Sammlungsüberlappung
fr: Cacher les dépassements de collection
it: Nascondi sovrapposizione di collezione
pl: Ukryj pokrywanie się kolekcji
pt: Esconder coleção sobreposta
ru: Скрыть конфликтующие карты

source: The total number of these cards among decks from this campaign exceeds your card collection.
de: Die Gesamtzahl dieser Karten in den Decks dieser Kampagne übersteigt deine Kartensammlung.
fr: Le nombre d'exemplaires de ces cartes parmi les decks de cette campagne excède le nombre que vous en possédez dans votre collection.
pl: Całkowita liczba tych kart w taliach z tej kampanii przekracza twoją kolekcję kart.
pt: O número total dessas cartas entre os baralhos desta campanha excede o sua coleção de cartas.
ru: Суммарное число экземпляров некоторых карт в колодах этой кампании превышает число таких карт в вашей коллекции.

source: After completion of ${ scenarionName }
de: Nach dem Abschluss von ${ scenarionName }
fr: Après la fin du scénario ${ scenarionName }
it: Dopo aver completato ${ scenarionName }
pl: Po ukończeniu scenariusza ${ scenarionName }
pt: Após a conclusão de ${ scenarionName }
ru: После завершения сценария «${ scenarionName }»

source: Show decks from other campaigns
de: Zeige Decks von anderen Kampagnen
fr: Afficher les decks des autres campagnes
pl: Pokaż talie z innych kampanii
pt: Mostrar baralhos de outras campanhas
ru: Показать колоды из других кампаний

source: Trait Choice
de: Ausgewähltes Merkmal
fr: Choisissez un trait
pl: Wybór atutów
pt: Escolha de Característica
ru: Выбор черты

source: Blessed
de: Gesegnet
fr: Béni
pl: Błogosławiona
pt: Abençoado
ru: Благословенный

source: Cursed
de: Verflucht
fr: Maudit
it: Maledetto
pl: Przeklęta
pt: Amaldiçoado
ru: Проклятый

source: Blessed and Cursed
de: Gesegnet und Verflucht
fr: Béni et Maudit
pl: Błogosławiona i przeklęta
pt: Abençoado e Amaldiçoado
ru: Благословенный и Проклятый

source: Select Option
de: Wähle Option
fr: Choisissez une option
it: Seleziona Opzione
pl: Wybierz opcję
pt: Selecionar opção
ru: Выбрать вариант

source: Move to deck
de: Ins Deck verschieben
fr: Déplacer vers le deck
pl: Przesuń do talii
pt: Mover para o baralho
ru: Переместить в колоду

source: Unarchive standalone
de: Stelle eigenständiges Szenario wieder her
fr: Désarchiver ce scénario indépendant
pl: Cofnij archwizację scenariusza pojedynczego
pt: Desarquivar standalone
ru: Разархивировать одиночный сценарий

source: Archive standalone
de: Archiviere eigenständiges Szenario
fr: Archiver ce scénario indépendant
it: Archivia lo scenario autoconclusivo
pl: Archiwizuj scenariusz pojedynczy
pt: Arquivar standalone
ru: Архивировать одиночный сценарий

source: Bless / Curse
de: Segen / Fluch
fr: Béni / Maudit
pl: Błogosławieństwo / Klątwa
pt: Abençoar / Maldição
ru: Благословение / Проклятие

source: You appear to be offline. Tap to check for network.
de: Du scheinst offline zu sein. Klicke um die Konnektivität zu prüfen.
fr: Vous semblez être hors ligne. Appuyez ici pour tester la connexion.
it: Sembra che tu sia offline. Tap per controllare la rete.
pl: Wygląda na to, że jesteś offline. Dotknij, aby sprawdzić sieć.
pt: Você parece estar off-line. Toque para verificar a rede.
ru: Не удаётся подключиться к сети. Нажмите, чтобы повторить попытку.

source: Guardians of the Abyss
de: Wächter des Abgrunds
fr: Gardiens de l'Abîme
it: I Guardiani dell'Abisso
pl: Strażnicy Otchłani
pt: Guardiões do Abismo
ru: Стражи Бездны

source: Two-part campaign variant
de: Zweiteilige Kampagnenvariante
fr: Campagne annexe en deux parties
pt: Variante de campanha em duas partes
ru: Мини-кампания из двух частей

source: Claim previous scenario XP
de: Beanspruche XP aus dem vorherigen Szenario
fr: Reprendre les résultats du scénario précédent
it: Reclama i PE dallo scenario precedente
pl: Odbierz XP z poprzedniego scenariusza
pt: Reivindicar XP do cenário anterior
ru: Получить опыт за пройденный сценарий

source: Apply changes from last completed scenario
de: Wende Änderungen aus dem zuletzt abgeschlossenen Szenario an
fr: Appliquer les modifications liées au dernier scénario joué
it: Applica le modifiche dall'ultimo scenario completato
pt: Aplicar alterações do último cenário concluído
ru: Применить изменения последнего сценария

source: Hide campaign decks
de: Kampagnen-Decks verstecken
fr: Cacher les decks des campagnes
it: Nascondi i mazzi campagna
pl: Ukryj talie kampanii
pt: Ocultar baralhos de campanha
ru: Скрыть колоды из кампаний
