Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Changes have been recorded. The owner of this deck can apply these changes to their deck on the main screen of the campaign under their investigator.
de: Änderungen gespeichert. Der Besitzer dieses Decks kann die Änderungen auf dem Hauptbildschirm der Kampagne unter seinem Ermittler anwenden.
fr: Les modifications ont été sauvegardées. Le propriétaire de ce deck peut appliquer ces modifications à son deck depuis l'écran principal de la campagne, sous son investigateur.
it: Le modifiche sono state registrate. Il proprietario di questo mazzo può applicare queste modifiche al proprio mazzo nella schermata principale della campagna sotto il proprio investigatore.
pl: Zmiany zostały zapisane. Właściciel tej talii może zastosować te zmiany do swojej talii na głównym ekranie kampanii pod swoim Badaczem.
pt: As alterações foram registradas. O proprietário desse baralho pode aplicar essas alterações ao seu baralho na tela principal da campanha sob seu investigador.
ru: Изменения записаны. Владелец этого сыщика сможет применить их к своей колоде на главном экране кампании, в графе своего сыщика.

source: Tarot card
de: Tarotkarte
fr: Carte de Tarot
it: Tarocco
pl: Karta tarota
pt: Carta de Tarô
ru: Карта таро

source: Tarot card: ${ card }
de: Tarotkarte: ${ card }
fr: Carte de Tarot : ${ card }
it: Tarocco: ${ card }
pl: Karta tarota: ${ card }
pt: Carta de Tarô: ${ card }
ru: Карта таро: ${ card }

source: Select tarot card
de: Tarotkarte wählen
fr: Choisissez une carte de tarot
it: Seleziona un tarocco
pl: Wybierz kartę tarota
pt: Selecione a carta de tarô
ru: Выберите карту таро

source: Which tarot card is impacting the chaos bag?
de: Welche Tarotkarte beeinflusst den Chaosbeutel?
fr: Quelle carte de tarot impacte-t-elle la réserve du Chaos ?
it: Quale tarocco influenza il sacchetto del caos?
pl: Która karta tarota wpływa na worek chaosu?
pt: Qual carta de tarô está afetando a bolsa do caos?
ru: Какая карта таро влияет на состав мешка хаоса?

source: Replace highest non-negative token with a skull.
de: Ersetze den höchsten nicht-negativen Marker durch einen Totenschädel.
fr: Remplacez le pion non-négatif ayant la valeur la plus élevée par un pion Crâne.
it: Sostituisci il segnalino non negativo più alto con un teschio.
pl: Zastąp najwyższy nieujemny żeton żetonem czaszką.
pt: Substitua a ficha não negativa mais alta por uma caveira.
ru: Замените жетон с самым высоким неотрицательным модификатором на [skull].

source: Replace a skull with a 0 token.
de: Ersetze einen Totenschädel durch einen "0"-Marker.
fr: Remplacez un pion Crâne par un pion 0.
it: Sostituisci un segnalino teschio con uno “0”.
pl: Zastąp czaszkę żetonem 0.
pt: Substitua uma caveira por uma ficha 0.
ru: Замените 1 жетон [skull] на «0».

source: Judgement · XX
de: Das Gericht · XX
fr: XX · Le Jugement
it: Il Giudizio · XX
pl: Sąd Ostateczny · XX
pt: Julgamento · XX
ru: Суд · XX

source: Judgement · XX (Inverted)
de: Das Gericht · XX (auf dem Kopf stehend)
fr: XX · Le Jugement (à l'envers)
it: Il Giudizio · XX (Rovesciato)
pl: Sąd Ostateczny · XX (Odwrócony)
pt: Julgamento · XX (Invertido)
ru: Суд · XX (перевёрнутый)

source: The Fool · 0
de: Der Narr · 0
fr: 0 · Le Fou
it: Il Matto · 0
pl: Głupiec - 0
pt: O Louco · 0
ru: Шут · 0

source: Each investigator not defeated during this game earns +2 experience during its resolution.
de: Jeder in diesem Spiel nicht besiegte Ermittler verdient während der Auflösung +2 Erfahrung.
fr: Chaque investigateur qui n'a pas été vaincu lors de cette partie reçoit 2 points d'expérience en plus lors de la conclusion.
it: Ogni investigatore non sconfitto durante questa partita guadagna +2 punti esperienza durante la risoluzione.
pl: Na koniec scenariusza każdy badacz, który nie został pokonany, otrzymuje 2 punkty doświadczenia.
pt: Cada investigador não derrotado durante este jogo ganha +2 experiência durante a resolução.
ru: При розыгрыше исхода этой партии каждый непобеждённый сыщик дополнительно получает 2 опыта.

source: Each investigator defeated during this game earns -2 experience during its resolution.
de: Jeder in diesem Spiel besiegte Ermittler verdient während der Auflösung -2 Erfahrung.
fr: Chaque investigateur vaincu lors de cette partie reçoit 2 points d'expérience en moins lors de la conclusion.
it: Ogni investigatore sconfitto durante questa partita guadagna -2 punti esperienza durante la risoluzione.
pl: Na koniec scenariusza każdy badacz, który został pokonany, traci 2 punkty doświadczenia.
pt: Cada investigador derrotado durante este jogo ganha -2 experiência durante a resolução.
ru: При розыгрыше исхода этой партии каждый побеждённый сыщик получает на 2 опыта меньше.

source: The Magician · I
de: Der Magier · I
fr: I · Le Magicien
it: Il Baratto · I
pl: Mag - I
pt: O Mago · I
ru: Маг · I

source: Each investigator begins the game with 3 addititonal resources
de: Jeder Ermittler beginnt das Spiel mit 3 zusätzlichen Ressourcen.
fr: Chaque investigateur commence la partie avec 3 ressources supplémentaires.
it: Ogni investigatore inizia la partita con 3 risorse aggiuntive
pl: Każdy badacz rozpoczyna grę z 3 dodatkowymi zasobami
pt: Cada investigador começa o jogo com 3 recursos adicionais
ru: Каждый сыщик начинает партию с 3 дополнительными ресурсами.

source: Each investigator begins the game with 3 fewer resources, and cannot gain resources during their first turn.
de: Jeder Ermittler beginnt das Spiel mit 3 Ressourcen weniger und kann in seinem ersten Zug keine Ressourcen erhalten.
fr: Chaque investigateur commence la partie avec 3 ressources de moins et ne peut pas gagner de ressource lors de son premier tour.
it: Ogni investigatore inizia la partita con 3 risorse in meno e non può ottenere risorse durante il suo primo turno.
pl: Każdy badacz rozpoczyna grę z 3 zasobami mniej i nie może zdobyć zasobów podczas swojej pierwszej tury.
pt: Cada investigador começa o jogo com 3 recursos a menos e não pode ganhar recursos durante seu primeiro turno.
ru: В начале партии у каждого сыщика на 3 ресурса меньше, каждый сыщик не может получать ресурсы в свой первый ход.

source: The High Priestess · II
de: Die Hohepriesterin · II
fr: II · La Grande Prêtresse
it: La Papessa · II
pl: Arcykapłan - II
pt: A Alta Sacerdotisa · II
ru: Верховная жрица · II

source: During the first [intellect] test each investigator performs each round, they get +1 [intellect].
de: Während der ersten [intellect]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er +1 [intellect].
fr: Chaque investigateur gagne +1 [intellect] lors du premier test de [intellect] qu'il effectue chaque round.
it: Ogni investigatore riceve +1 [intellect] durante la prima prova di [intellect] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [intellect], każdy badacz otrzymuje +1 [intellect].
pt: Durante o primeiro teste [intellect] que cada investigador realizar a cada rodada, ele obtém +1 [intellect].
ru: В первой проверке [intellect], которую каждый сыщик проходит в каждом раунде, у этого сыщика +1 [intellect].

source: During the first [intellect] test each investigator performs each round, they get -1 [intellect].
de: Während der ersten [intellect]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er -1 [intellect].
fr: Chaque investigateur perd -1 [intellect] lors du premier test de [intellect] qu'il effectue chaque round.
it: Ogni investigatore riceve -1 [intellect] durante la prima prova di [intellect] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [intellect], każdy badacz otrzymuje -1 [intellect].
pt: Durante o primeiro teste [intellect] que cada investigador realizar a cada rodada, ele obtém -1 [intellect].
ru: В первой проверке [intellect], которую каждый сыщик проходит в каждом раунде, у этого сыщика –1 [intellect].

source: The Empress · III
de: Die Herrscherin · III
fr: III · L'Impératrice
it: L’Imperatrice · III
pl: Cesarzowa - III
pt: A Imperatriz · III
ru: Императрица · III

source: During the first [agility] test each investigator performs each round, they get +1 [agility].
de: Während der ersten [agility]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er +1 [agility].
fr: Chaque investigateur gagne +1 [agility] lors du premier test de [agility] qu'il effectue chaque round.
it: Ogni investigatore riceve +1 [agility] durante la prima prova di [agility] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [agility], każdy badacz otrzymuje +1 [agility].
pt: Durante o primeiro teste [agility] que cada investigador realizar a cada rodada, ele obtém +1 [agility].
ru: В первой проверке [agility], которую каждый сыщик проходит в каждом раунде, у этого сыщика +1 [agility].

source: During the first [agility] test each investigator performs each round, they get -1 [agility].
de: Während der ersten [agility]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er -1 [agility].
fr: Chaque investigateur perd -1 [agility] lors du premier test de [agility] qu'il effectue chaque round.
it: Ogni investigatore riceve -1 [agility] durante la prima prova di [agility] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [agility], każdy badacz otrzymuje -1 [agility].
pt: Durante o primeiro teste [agility] que cada investigador realizar a cada rodada, ele obtém -1 [agility].
ru: В первой проверке [agility], которую каждый сыщик проходит в каждом раунде, у этого сыщика –1 [agility].

source: The Emperor · IV
de: Der Herrscher · IV
fr: IV · L'Empereur
it: L’Imperatore · IV
pl: Cesarz - IV
pt: O Imperador · IV
ru: Император · IV

source: During the first [combat] test each investigator performs each round, they get +1 [combat].
de: Während der ersten [combat]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er +1 [combat].
fr: Chaque investigateur gagne +1 [combat] lors du premier test de [combat] qu'il effectue chaque round.
it: Ogni investigatore riceve +1 [combat] durante la prima prova di [combat] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [combat], każdy badacz otrzymuje +1 [combat].
pt: Durante o primeiro teste [combat] que cada investigador realizar a cada rodada, ele obtém +1 [combat].
ru: В первой проверке [combat], которую каждый сыщик проходит в каждом раунде, у этого сыщика +1 [combat].

source: During the first [combat] test each investigator performs each round, they get -1 [combat].
de: Während der ersten [combat]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er -1 [combat].
fr: Chaque investigateur perd -1 [combat] lors du premier test de [combat] qu'il effectue chaque round.
it: Ogni investigatore riceve -1 [combat] durante la prima prova di [combat] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [combat], każdy badacz otrzymuje -1 [combat].
pt: Durante o primeiro teste [combat] que cada investigador realizar a cada rodada, ele obtém -1 [combat].
ru: В первой проверке [combat], которую каждый сыщик проходит в каждом раунде, у этого сыщика –1 [combat].

source: The Hierophant · V
de: Der Hierophant · V
fr: V · Le Hiérophante
it: Il Papa · V
pl: Papież - V
pt: O Hierofante · V
ru: Первосвященник · V

source: During the first [willpower] test each investigator performs each round, they get +1 [willpower].
de: Während der ersten [willpower]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er +1 [willpower].
fr: Chaque investigateur gagne +1 [willpower] lors du premier test de [willpower] qu'il effectue chaque round.
it: Ogni investigatore riceve +1 [willpower] durante la prima prova di [willpower] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [willpower], każdy badacz otrzymuje +1 [willpower].
pt: Durante o primeiro teste [willpower] cada investigador realizar a cada rodada, ele obtém +1 [willpower].
ru: В первой проверке [willpower], которую каждый сыщик проходит в каждом раунде, у этого сыщика +1 [willpower].

source: During the first [willpower] test each investigator performs each round, they get -1 [willpower].
de: Während der ersten [willpower]-Fertigkeitsprobe, die jeder Ermittler in seiner Runde durchführt, bekommt er -1 [willpower].
fr: Chaque investigateur perd -1 [willpower] lors du premier test de [willpower] qu'il effectue chaque round.
it: Ogni investigatore riceve -1 [willpower] durante la prima prova di [willpower] che effettua ogni round.
pl: W każdej rundzie, podczas wykonywania pierwszego testu na [willpower], każdy badacz otrzymuje -1 [willpower].
pt: Durante o primeiro teste [willpower] cada investigador realizar a cada rodada, ele obtém -1 [willpower].
ru: В первой проверке [willpower], которую каждый сыщик проходит в каждом раунде, у этого сыщика –1 [willpower].

source: The Lovers · VI
de: Die Liebenden · VI
fr: VI · Les Amoureux
it: Gli Amanti · VI
pl: Kochankowie - VI
pt: Os Amantes · VI
ru: Влюблённые · VI

source: When the game begins, each investigator searches their deck for an Ally asset, adds it to their hand, and shuffles their deck.
de: Sobald das Spiel beginnt, durchsucht jeder Ermittler sein Deck nach einer Verbündeter-Vorteilskarte, fügt sie seiner Hand hinzu und mischt sein Deck.
fr: Quand la partie commence, chaque investigateur cherche un soutien Allié dans don deck, l'ajoute à sa main et mélange son deck.
it: Quando la partita inizia, ogni investigatore cerca nel suo mazzo 1 supporto Alleato e lo aggiunge alla sua mano.
pl: Na początku gry każdy badacz przeszukuje swoją talię w poszukiwaniu atutu Sprzymierzeńca, dodaje go do ręki i tasuje swoją talię.
pt: Quando o jogo começa, cada investigador procura em seu baralho por um ativoAliado, adiciona-o à sua mão e embaralha seu baralho.
ru: В начале партии каждый сыщик находит в своей колоде актив-союзника, добавляет его на руку и перемешивает свою колоду.

source: When the game begins, each investigator searches their deck for an Ally asset, removes it from the game, and shuffles their deck.
de: Sobald das Spiel beginnt, durchsucht jeder Ermittler sein Deck nach einer Verbündeter-Vorteilskarte, entfernt sie aus dem Spiel und mischt sein Deck.
fr: Quand la partie commence, chaque investigateur cherche un soutien Allié dans don deck, le retire de la partie et mélange son deck.
it: Quando la partita inizia, ogni investigatore cerca nel suo mazzo 1 supporto Alleato e lo rimuove dal gioco.
pl: Na początku gry każdy badacz przeszukuje swoją talię w poszukiwaniu atutu Sprzymierzeńca, usuwa go z gry i tasuje swoją talię.
pt: Quando o jogo começa, cada investigador procura em seu baralho por um ativoAliado, remove-o do jogo e embaralha seu baralho.
ru: В начале партии каждый сыщик находит в своей колоде актив-союзника, удаляет его из игры и перемешивает свою колоду.

source: The Chariot · VII
de: Der Wagen · VII
fr: VII · Le Chariot
it: Il Carro · VII
pl: Rydwan - VII
pt: A Carruagem · VII
ru: Колесница · VII

source: Each investigator begins the game with 2 additional cards in their opening hand.
de: Jeder Ermittler beginnt das Spiel mit 2 zusätzlichen Karten auf seiner Starthand.
fr: Chaque investigateur commence la partie avec 2 cartes supplémentaires dans sa main de départ.
it: Ogni investigatore inizia la partita con 2 carte aggiuntive nella sua mano di partenza.
pl: Każdy badacz rozpoczyna grę z 2 dodatkowymi kartami na swojej początkowej ręce.
pt: Cada investigador começa o jogo com 2 cartas adicionais em sua mãoinicial.
ru: Каждый сыщик начинает партию с 2 дополнительными картами на стартовой руке.

source: Each investigator begins the game with 2 fewer cards in their opening hand, and cannot draw cards during their first turn.
de: Jeder Ermittler beginnt das Spiel mit 2 Karten weniger auf seiner Starthand und kann in seinem ersten Zug keine Karten ziehen.
fr: Chaque investigateur commence la partie avec 2 cartes en moins dans sa main de départ et ne peut pas piocher de cartes lors de son premier tour.
it: Ogni investigatore inizia la partita con 2 carte in meno nella sua mano di partenza e non può pescare carte durante il suo primo turno.
pl: Każdy badacz rozpoczyna grę z 2 kartami mniej na swojej początkowej ręce i nie może dobierać kart podczas swojej pierwszej tury.
pt: Cada investigador começa o jogo com 2 cartas a menos em sua mão inicial, e não pode comprar cartas durante seu primeiro turno.
ru: В начале партии у каждого сыщика на стартовой руке на 2 карты меньше, каждый сыщик не может брать карты в свой первый ход.

source: Strength · VIII
de: Die Kraft · VIII
fr: VIII · La Force
it: La Forza · VIII
pl: Siła - VIII
pt: Força · VIII
ru: Сила · VIII

source: When the game begins, each investigator may play an asset from their hand at -2 cost.
de: Sobald das Spiel beginnt, darf jeder Ermittler eine Vorteilskarte für -2 Kosten von seiner Hand spielen.
fr: Quand la partie commence, chaque investigateur peut jouer un soutien de sa main en réduisant de 2 son coût.
it: Quando la partita inizia, ogni investigatore può giocare 1 supporto dalla sua mano a costo -2.
pl: Na początku gry każdy badacz może zagrać atut ze swojej ręki za koszt -2.
pt: Quando o jogo começa, cada investigador pode jogar um recurso de sua mãocom custo -2.
ru: В начале партии каждый сыщик может сыграть актив с руки, снизив его цену на 2.

source: During the first round of the game, each investigator cannot play assets.
de: In der ersten Runde des Spiels können die Ermittler keine Vorteilskarten spielen.
fr: Aucun investigateur ne peut jouer de soutien lors du premier round de la partie.
it: Durante il primo round della partita, gli investigatori non possono giocare supporti.
pl: Podczas pierwszej rundy gry żaden badacz nie może zagrywać atutów.
pt: Durante a primeira rodada do jogo, cada investigador não pode jogar ativos.
ru: В течение первого раунда сыщики не могут играть активы.

source: The Hermit · IX
de: Der Eremit · IX
fr: IX · L'Hermite
it: L’Eremita · IX
pl: Pustelnik - IX
pt: O Eremita · IX
ru: Отшельник · IX

source: Increase each investigator's maximum hand size by 3.
de: Das Handkartenlimit jedes Ermittlers wird um 3 erhöht.
fr: La taille limite de la main de chaque investigateur est augmentée de 3.
it: Aumentate di 3 il limite di mano di ogni investigatore.
pl: Zwiększ limit kart na ręce każdego badacza o 3.
pt: Aumente o tamanho máximo da mão de cada investigador em 3.
ru: У каждого сыщика +3 к размеру руки.

source: Decrease each investigator's maximum hand size by 3.
de: Das Handkartenlimit jedes Ermittlers wird um 3 gesenkt.
fr: La taille limite de la main de chaque investigateur est réduite de 3.
it: Riducete di 3 il limite di mano di ogni investigatore.
pl: Zmniejsz limit kart na ręce każdego badacza o 3.
pt: Diminua o tamanho máximo da mão de cada investigador em 3.
ru: У каждого сыщика –3 к размеру руки.

source: Wheel of Fortune · X
de: Rad des Schicksals · X
fr: X · La Roue de la Fortune
it: La Ruota della Fortuna · X
pl: Koło Fortuny - X
pt: Roda da Fortuna · X
ru: Колесо фортуны · X

source: Once each act, when an investigator reveals an [auto_fail] token, thte investigator may cancel it and treat it as a 0 token instead.
de: Ein Mal pro Szene dürfen die Ermittler, sobald ein beliebiger Ermittler einen [auto_fail]-Marker enthüllt, ihn aufheben und ihn stattdessen als einen "0"-Marker behandeln.
fr: Une fois par acte, quand un investigateur révèle un pion [auto_fail], les investigateurs ont le droit de l'annuler et de le considérer comme un pion 0 à la place.
it: Una volta per ogni capitolo, quando un investigatore rivela un segnalino [auto_fail], potete annullarlo e considerarlo invece un segnalino “0”.
pl: Raz na akt, kiedy badacz odkryje żeton [auto_fail], może go anulować i zamiast tego traktować jako żeton 0.
ru: Один раз в сцену, когда любой сыщик вытягивает [auto_fail], сыщики могут отменить его и считать, что вместо него вытянут жетон «0».

source: Once each agenda, the first time any investigator reveals an [elder_sign] token, cancel it and treat it as a -5 token instead.
de: Ein Mal pro Agenda wird, sobald ein beliebiger Ermittler zum ersten Mal einen [elder_sign]-Marker enthüllt, der Marker aufgehoben und und stattdessen als ein "-5"-Marker behandelt.
fr: Une fois par intrigue, la première fois qu'un investigateur révèle un pion [elder_sign], annulez-le et considérez-le comme un pion –5 à la place.
it: Una volta per ogni trama, la prima volta che un investigatore rivela un segnalino [elder_sign], annullatelo e consideratelo invece un segnalino -5.
pl: Raz na tajemnicę, kiedy badacz odkryje żeton [elder_sign], anuluje go i zamiast tego traktuje jako żeton -5.
pt: Uma vez que cada agenda, a primeira vez que qualquer investigador revela uma ficha [elder_sign], cancele-a e trate-a como uma ficha -5.
ru: Один раз в замысел, когда любой сыщик впервые вытягивает [elder_sign], отмените его и считайте, что вместо него вытянут жетон «–5».

source: Justice · XI
de: Die Gerechtigkeit · XI
fr: XI · La Justice
it: La Giustizia · XI
pl: Sprawiedliwość - XI
pt: Justiça · XI
ru: Правосудие · XI

source: Cancel the first doom that would be placed on the final agenda of the game.
de: Das erste Verderben, das auf der letzten Agenda des Spiels platziert werden würde, wird aufgehoben.
fr: Annulez la première fatalité qui devrait être placée sur la dernière intrigue de la partie.
it: Annullate il primo destino che sta per essere collocato sulla trama finale della partita.
pl: Anuluj pierwszy żeton zagłady, który miałby być umieszczony na ostatniej tajemnicy gry.
pt: Cancelar a primeira perdição que seria colocada na agenda final do jogo.
ru: Отмените первую безысходность, которая должна быть выложена на последний замысел в этой партии.

source: The final agenda of the game enters play with 1 doom on it.
de: Die letzte Agenda des Spiels kommt mit 1 Verderben zusätzlich ins Spiel.
fr: La dernière intrigue de la partie entre en jeu avec 1 fatalité sur elle.
it: La trama finale della partita entra in gioco con 1 destino su di essa.
pl: Ostatnia tajemnica wchodzi do gry z umieszczonym 1 żetonem zagłady.
pt: A agenda final do jogo entra em jogo com 1 perdição.
ru: Последний замысел входит в игру с 1 безысходностью на нём.

source: The Hanged Man · XII
de: Der Gehängte · XII
fr: XII · Le Pendu
it: L’impiccato · XII
pl: Wisielec - XII
pt: O Enforcado · XII
ru: Повешенный · XII

source: During setup, each investigator may take up to 2 additional mulligans.
de: Während der Vorbereitung darf jeder Ermittler bis zu 2 zusätzliche Mulligans nehmen.
fr: Lors de la mise en place, chaque investigateur peut effectuer jusqu'à 2 mulligans supplémentaires.
it: Durante la preparazione, ogni investigatore può effettuare fino a 2 mulligan aggiuntivi.
pl: Podczas przygotowania do gry każdy badacz może przeprowadzić do 2 dodatkowych wymian kart.
pt: Durante a preparação, cada investigador pode fazer até 2 mulligans adicionais.
ru: При подготовке к сценарию каждый сыщик может заменить карты стартовой руки до 2 раз дополнительно.
