Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: You cannot have more than 5 Mystic and/or Survivor cards
de: Du kannst nicht mehr als 5 Mystiker und/oder Überlebender Karten haben.
fr: Vous ne pouvez pas avoir plus de 5 cartes Mystique et/ou Survivant.
it: Non puoi avere più di 5 carte Mistico e/o Sopravvissuto
ru: У вас не может быть более 5 карт Мистика и/или Выжившего

source: Fan-made Investigators
de: Fan-made Ermittler
fr: Investigateurs Fan-Made
it: Investigatori "Fan-made"
ru: Фанатские сыщики

source: Fortune and Folly
de: Glück und Torheit
fr: Fortune et Folie
ru: Фортуна и безрассудство

source: Challenge Scenarios
fr: Scénarios Défi
ru: Сценарии-испытания

source: Choose an option
de: Wähle eine Option
fr: Choisissez une option
ru: Выберите вариант

source: Choose weakness
de: Wähle eine Schwäche
fr: Choisissez une faiblesse
ru: Выберите слабость

source: Do you want to use the app to draw random tarot cards?
de: Möchtest du, dass die App zufällige Tarotkarten zieht?
fr: Voulez-vous utiliser l'application pour tirer des cartes de tarot au hasard ?
ru: Хотите использовать приложение, чтобы взять случайные карты таро?

source: Choose tarot card
de: Wähle eine Tarot Karte
fr: Choisissez une carte de tarot
ru: Выбрать карту Таро

source: Choose supplies:
de: Wähle Ressourcen:
fr: Choisissez les équipements :
ru: Выбрать припасы:

source: If you wish to add a side-story to this campaign, you may travel to this location and spend additional time equal to the normal experience for playing that side story.
de: Wenn du eine Nebengeschichte in diese Kampagne integrieren willst, dann reise zu diesem Ort auf der Weltkarte und gib zusätzliche Zeit in Höhe der normalen Erfahrungspunkte aus, die für das Spielen der Nebengeschichte angegeben sind (anstatt die geforderten Erfahrungspunkte auszugeben).
fr: Si vous souhaitez incorporer une aventure annexe à votre campagne, il vous suffit de voyager vers ce lieu et de cocher un nombre de cases <b>Temps</b> supplémentaires égal au coût en expérience requis pour jouer cette aventure annexe (à la place de dépenser des points d'expériences).
ru: Если вы хотите добавить сценарий-ответвление в эту кампанию, вы можете отправиться в его локацию и потратить дополнительное время, равное цене в опыте для включения этого сценария.

source: Use expedited ticket
de: Benutze Express-Fahrschein
fr: Utilisez le Billet Express
ru: Использовать курьерский билет.

source: Time cost: ${ xpCost }
de: Zeitkosten: ${ xpCost }
fr: Coût en temps : ${ xpCost }
ru: Цена во времени: ${ xpCost }

source: Additional experience cost for ${ investigator.name }: ${ additionalXpCost }
de: Zusätzliche Erfahrungspunktekosten für ${ investigator.name }: ${ additionalXpCost }
fr: Coût d'expérience supplémentaire pour ${ investigator.name } : ${ additionalXpCost }
ru: Дополнительная цена в опыте для ${ investigator.name }: ${ additionalXpCost }

source: A side-story is a scenario that may be played between any two scenarios of an <i>Arkham Horror: The Card Game</i> campaign. - Because you are playing <i>The Scarlet Keys</i> campaign, a side-story costs a certain amount of <b>time</b> instead of experience. - Weaknesses, trauma, experience, and rewards granted by playing a side-story stay with the investigators for the remainder of the campaign. - Each side-story may only be played once per campaign.
de: Eine Nebengeschichte ist ein Szenario, das zwischen zwei beliebigen Szenarien einer Kampagne von <i>Arkham Horror: Das Kartenspiel</i> gespielt werden kann. - Weil du die Kampagne <i>Die Scharlachroten Schlüssel</i> spielst, kostet eine Nebengeschichte eine bestimmte Menge <b>Zeit</b> anstatt Erfahrungspunkte. - Die Ermittler behalten Schwächen, Traumata, Erfahrungspunkte und Belohnungen für das Spielen einer Nebengeschichte für den Rest der Kampagne. - Jede Nebengeschichte darf nur ein Mal pro Kampagne gespielt werden.
fr: Une aventure annexe est un scénario qui peut être joué entre deux scénarios quelconques d'une campagne <i>Horreur à Arkham : le Jeu de Cartes</i>. - Comme vous jouez la campagne <i>Les Clefs Écarlates</i>, une aventure annexe coûte une certaine quantité de <b>temps</b> au lieu d'expérience. - Les faiblesses, les traumatismes, l'expérience et les récompenses accordés en jouant une aventure annexe sont conservés par les investigateurs pour le reste de la campagne. - Chaque aventure annexe ne peut être jouée qu'une seule fois par campagne.
ru: Ответвление — это сценарий, который можно сыграть между двумя любыми сценариями в рамках сюжетной кампании карточной игры «Ужас Аркхэма». - Так как вы играете в кампанию <i>«Алые ключи»</i>, цена сценария-ответвления выплачивается во <b>времени</b>, а не в опыте. - Слабости, травмы, опыт и награды сценариев-ответвлений остаются с сыщиками до конца кампании. - Каждый сценарий-ответвление можно сыграть только один раз за кампанию.

source: Mark ${ travelDistance } time
de: Streiche ${ travelDistance } Zeit ab
fr: Cochez ${ travelDistance } case Temps
ru: Отметьте ${ travelDistance } время

source: Mark 1 time
de: Streiche 1 Zeit ab
fr: Cochez 1 case <b>Temps</b>
ru: Отметьте 1 время

source: Travel time: ${ travelDistance }
de: Reisezeit: ${ travelDistance }
fr: Temps de voyage : ${ travelDistance }
ru: Время в пути: ${ travelDistance }

source: Secret / Locked
de: Geheim / Verschlossen
fr: Secret / Verrouillé
ru: Заблокировано

source: Cannot stop here until unlocked
de: Muss freigeschaltet werden
fr: Impossible de s'arrêter ici avant d'avoir déverrouillé
ru: Нельзя остановиться, пока локация недоступна

source: Select cards to exile
de: Wähle Karten welche aus dem Spiel entfernt werden
fr: Sélectionnez les cartes à bannir
ru: Выберите карты для изгнания

source: Exile other cards
de: Entferne andere Karten aus dem Spiel
fr: Bannir d'autres cartes
ru: Изгнать другие карты

source: Name of Paradimensional Artifact
de: Name des paradimensionalen Artefakts
fr: Nom de l'Artefact Paradimensionnel
ru: Внепространственный артефакт

source: Prologue: Rain and Riddles
de: Prolog: Rätsel im Regen
fr: Prologue : La Pluie et les Énigmes
ru: Пролог: Загадки и дождь

source: Dead Heat
de: Tödliche Hitze
fr: Chaleur Mortelle
ru: Смертельная жара

source: Sanguine Shadows
de: Blutrote Schatten
fr: Ombres Rouge Sang
ru: Кровавые тени

source: Dealings in the Dark
de: Dunkle Machenschaften
fr: Transactions Nocturnes
ru: Сделки во мраке

source: Dancing Mad
de: Wilder Tanz
fr: Danse Macabre
ru: Безумные танцы

source: On Thin Ice
de: Auf dünnem Eis
fr: Terrain Glissant
ru: По тонкому льду

source: Dogs of War
de: Hunde des Krieges
fr: Chiens de Guerre
ru: Псы войны

source: Shades of Suffering
de: Schattierungen des Leidens
fr: L'Ombre de la Souffrance
ru: Оттенки страдания

source: Without a Trace
de: Spurlos
fr: Sans la Moindre Trace
ru: Без следа

source: Congress of the Keys
de: Zusammenkunft der Schlüssel
fr: Le Congrès des Clefs
ru: Конгресс ключей

source: Unlocked Locations
de: Freigeschaltete Orte
fr: Destinations débloquées
ru: Разблокированные локации

source: Each investigator who is the bearer of 1 or more key attaches those keys to their investigator card:
de: Jeder Ermittler, der Träger mindestens eines Schlüssels ist, hängt jene Schlüssel an die Ermittlerkarte an:
fr: Chaque investigateur qui est détenteur d'une ou plusieurs clés attache ces clés à sa carte Investigateur :
ru: Каждый сыщик, являющийся носителем 1 и более ключей прикрепляет те ключи к своей карте сыщика:

source: Customizable
de: Individualisierbar
fr: Personnalisable
ru: Адаптация

source: 0 XP
it: 0 PE
ru: 0 опыта

source: No campaign
de: Keine Kampagne
fr: Pas de campagne
ru: Без кампании

source: Your ArkhamDB login has expired. You will need to login again on the Settings tab before you can save changes to this deck.
de: Dein ArkhamDB Login ist ausgelaufen. Du musst dich nochmal im Einstellungsreiter einloggen bevor du Änderungen am Deck speichern kannst.
fr: Votre connexion à ArkhamDB a expiré. Vous devrez vous reconnecter sur l'onglet Paramètres avant de pouvoir enregistrer les modifications de ce deck.
ru: Сессия ArkhamDB истекла. Чтобы сохранить изменения в колоде, заново войдите в свой аккаунт в разделе «Настройки».

source: Edit deck tags
de: Tags bearbeiten
fr: Modifier les balises du jeu
ru: Править теги

source: Clear tags
de: Entferne Tags
fr: Supprimer les étiquettes
ru: Очистить

source: Solo
ru: Соло

source: Beginner
de: Anfänger
fr: Débutant
ru: Начальная

source: + Add
de: + Hinzufügen
fr: + Ajouter
ru: + Добавить

source: Deck tags
fr: Étiquettes du deck
ru: Теги колод

source: Tags
fr: Étiquettes
ru: Теги

source: ${ scenarioName }: Visit ${ attempt }
de: ${ scenarioName }: Besuch ${ attempt }
fr: ${ scenarioName }: ${ attempt } tentative
ru: ${ scenarioName }: Попытка ${ attempt }

source: Search english card names
de: Englische Kartennamen suchen
fr: Rechercher les noms des cartes en anglais
ru: Искать по английским картам

source: Include english results when searching
de: Englische Ergebnisse bei der Suche miteinbeziehen
fr: Inclut les noms anglais lors d'une recherche de carte
ru: Включить англоязычные результаты поиска

source: ${ xp } XP
it: ${ xp } PE
ru: ${ xp } опыта

source: Travel here without stopping
de: Reise hierher ohne anzuhalten
fr: Voyager ici sans faire escale
ru: Оправиться сюда без остановки

source: Read status report: ${ reportSymbols }
de: Gelesener Statusbericht: ${ reportSymbols }
fr: Lisez le rapport de situation : ${ reportSymbols }
ru: Прочтите отчёт: ${ reportSymbols }

source: Mark ${ time } <b>time</b> as the cell travels from ${ departCityName } to ${ arriveCityName } on the way to somewhere else.
de: Streiche ${ time } <b>Zeit</b> ab, da die Zelle von ${ departCityName } nach ${ arriveCityName } auf dem Weg zu einem anderen Ort reist.
fr: Cochez ${ time } case <b>Temps</b> pour que la cellule voyage entre ${ departCityName } et ${ arriveCityName } puis continue vers une autre destination.
ru: Отметьте ${ time } <b>время</b>, потраченное на перемещение из ${ departCityName } в ${ arriveCityName } по пути куда-то ещё.

source: Min
ru: Мин

source: Max
ru: Макс

source: EASY
fr: FACILE
ru: ЛГК

source: STND
ru: ОБЧ

source: HARD
fr: DIFFICILE
ru: СЛЖ

source: EXPT
ru: ЭКС

source: Class
fr: Classe
ru: Класс

source: Selected
fr: Sélection :
ru: Выбрано

source: App language: ${ appLanguage }
de: App Sprache: ${ appLanguage }
fr: Langue de l'application : ${ appLanguage }
ru: Язык приложения: ${ appLanguage }

source: Narration Language
de: Erzähler Sprache
fr: Langue de Narration
ru: Язык голосового сопровождения

source: Take the scenic route to mark time
fr: Prenez le Carnet de Campagne pour cocher des cases Temps
ru: Пойти не кратчайшим путём

source: Manual Backup
de: Manuelle Sicherung
fr: Sauvegarde Manuelle
ru: Ручной бэкап

source: Automatic Backup
de: Automatische Sicherung
fr: Sauvegarde Automatique
ru: Автоматический бэкап

source: You must have at least 7 cards from each class
de: Du musst wenigstens 7 Karten von jeder Klasse haben
fr: Vous devez avoir au moins 7 cartes de chaque classe.
ru: У вас должно быть хотя бы по 7 карт каждого класса

source: Concealed
fr: Dissimulé
ru: Сокрытый

source: Return, but ${ doNotRemove } ${ bless } / ${ curse } tokens
fr: Renvoyer tous les pions ${ doNotRemove } les pions ${ bless } / ${ curse }
ru: Вернуть, ${ doNotRemove } ${ bless } / ${ curse }

source: Recent token history
fr: Historique des pions piochés
ru: История

source: Chained -
fr: Enchaînée
ru: Доплата —

source: Unchained -
fr: Déchaînée
ru: Скидка —

source: Forbidden
fr: Interdite
ru: Запрещённая

source: Mutated
fr: Mutée
ru: Изменённая

source: Original card text
fr: Texte d'origine de la carte
ru: Оригинальный текст

source: Original card text (back)
fr: Texte d'origine de la carte (verso)
ru: Оригинальный текст (оборот)

source: Latest Taboo List: ${ currentTabooSet.name } - ${ currentTabooSet.date_start }
fr: Dernière Liste des Tabous : ${ currentTabooSet.name } - ${ currentTabooSet.date_start }
ru: Последний список табу: ${ currentTabooSet.name } — ${ currentTabooSet.date_start }

source: This card is no longer on the taboo list.
fr: Cette carte n'est plus dans la liste des tabous.
ru: Эта карта исключена из списка табу.

source: See taboo list history
fr: Voir l'historique des tabous
ru: Просмотреть историю списка табу

source: Taboo list history:
fr: Historique des tabous :
ru: История списка табу:

source: CHAOS BAG
de: CHAOS BEUTEL
fr: RÉSERVE DU CHAOS
ru: МЕШОК ХАОСА

source: Just a bag. No strings attached.
fr: L'affaire est dans le sac, les pions aussi.
ru: Просто мешок с жетонами.

source: Sealed (${ chaosBagResults.sealedTokens.length })
fr: Pions Scellés (${ chaosBagResults.sealedTokens.length })
ru: Запечатано (${ chaosBagResults.sealedTokens.length })

source: The Dunwich Legacy Investigator Expansion
de: Das Vermächtnis von Dunwich (Ermittler-Erweiterung)
ru: Наследие Данвича. Сыщики

source: The Dunwich Legacy Campaign Expansion
de: Das Vermächtnis von Dunwich (Kampagnen-Erweiterung)
ru: Наследие Данвича. Кампания

source: The Path to Carcosa Investigator Expansion
de: Der Pfad nach Carcosa (Ermittler-Erweiterung)
ru: Путь в Каркозу. Сыщики

source: The Path to Carcosa Campaign Expansion
de: Der Pfad nach Carcosa (Kampagnen-Erweiterung)
ru: Путь в Каркозу. Кампания

source: The Forgotten Age Investigator Expansion
de: Das vergessene Zeitalter (Ermittler-Erweiterung)
ru: Забытая Эпоха. Сыщики

source: The Forgotten Age Campaign Expansion
de: Das vergessene Zeitalter (Kampagnen-Erweiterung)
ru: Забытая Эпоха. Кампания

source: The Circle Undone Investigator Expansion
de: Der gebrochene Kreis (Ermittler-Erweiterung)
ru: Нарушенный круг. Сыщики

source: The Circle Undone Campaign Expansion
de: Der gebrochene Kreis (Kampagnen-Erweiterung)
ru: Нарушенный круг. Кампания

source: Show original release packs
de: Original Release-Pakete anzeigen
ru: Показать наборы в формате 1+6

# investigator
source: Custom
fr: Investigateur personnalisé
pl: Własny
pt: Personalizado
ru: Пользовательский

# slots
source: None
fr: Aucun
it: Nessuno
pl: Brak
ru: Нет

# masculine
source: ${ investigator.name } is driven <b>insane</b>.
de: ${ investigator.name } wird <b>wahnsinnig</b>.
es: ${ investigator.name } se ha vuelto <b>loco</b>.
fr: ${ investigator.name } est devenu <b>dément</b>.
it: ${ investigator.name } è <b>impazzito</b>.
pl: ${ investigator.name } stał się<b>niepoczytalny</b>.
pt: ${ investigator.name } ficou <b>louco</b>.
ru: ${ investigator.name } <b>сошёл с ума</b>.

# masculine
source: ${ investigator.name } is <b>killed</b>.
de: ${ investigator.name } wird <b>getötet</b>.
es: ${ investigator.name } ha <b>muerto</b>.
fr: ${ investigator.name } a été <b>tué</b>.
it: ${ investigator.name } è <b>ucciso</b>.
pl: ${ investigator.name } zostaje <b>zabity</b>.
pt: ${ investigator.name } está <b>morto</b>.
ru: Сыщик ${ investigator.name } <b>убит</b>.

# masculine
source: ${ investigator.name } suffers 1 physical or mental trauma <i>(their choice)</i>.
de: ${ investigator.name } erleidet 1 körperliches oder seelisches Trauma <i>(seiner Wahl)</i>.
es: ${ investigator.name } sufre 1 trauma físico o mental <i>(a su elección)</i>.
fr: ${ investigator.name } souffre d'un traumatisme physique ou mental <i>(son choix)</i>.
it: ${ investigator.name } subisce 1 trauma fisico o mentale <i>(a sua scelta)</i>.
pl: ${ investigator.name } otrzymuje 1 punkt traumy fizycznej lub psychicznej <i>(do wyboru)</i>.
pt: ${ investigator.name } sofre 1 trauma físico ou mental <i>(escolha dele)</i>.
ru: ${ investigator.name } получает 1 физическую или ментальную травму <i>(на ваш выбор)</i>.

# masculine
source: ${ investigator.name } suffers ${ effect.mental } mental and ${ effect.physical } physical trauma.
de: ${ investigator.name } erleidet ${ effect.mental } seelisches und ${ effect.physical } körperliches Trauma.
es: ${ investigator.name } sufre ${ effect.mental } trauma mental y ${ effect.physical } trauma físico.
fr: ${ investigator.name } souffre d' ${ effect.mental } traumatisme mental et ${ effect.physical } physique.
it: ${ investigator.name } subisce ${ effect.mental } trauma mentale e ${ effect.physical } trauma fisico.
pl: ${ investigator.name } otrzymuje ${ effect.mental } punkt traumy psychicznej oraz ${ effect.physical } punkt traumy fizycznej.
pt: ${ investigator.name } sofre trauma ${ effect.mental } mental e ${ effect.physical } físico.
ru: ${ investigator.name } получает ${ effect.mental } ментальную и ${ effect.physical } физическую травму.

# masculine
source: ${ investigator.name } heals ${ mental } mental trauma.
de: ${ investigator.name } heilt ${ mental } seelisches Trauma.
es: ${ investigator.name } se cura ${ mental } trauma mental.
fr: ${ investigator.name } se soigne ${ mental } traumatisme mental.
it: ${ investigator.name } cura ${ mental } trauma mentale.
pl: ${ investigator.name } odzyskuje ${ mental } punkt traumy psychicznej.
pt: ${ investigator.name } cura ${ mental } trauma mental.
ru: ${ investigator.name } вылечивает ${ mental } ментальную травму.

# masculine
source: ${ investigator.name } suffers ${ effect.mental } mental trauma.
de: ${ investigator.name } erleidet ${ effect.mental } seelisches Trauma.
es: ${ investigator.name } sufre ${ effect.mental } trauma mental.
fr: ${ investigator.name } souffre d' ${ effect.mental } traumatisme mental.
it: ${ investigator.name } subisce ${ effect.mental } trauma mentale.
pl: ${ investigator.name } otrzymuje ${ effect.mental } punkt traumy psychicznej.
pt: ${ investigator.name } sofre ${ effect.mental } trauma mental.
ru: ${ investigator.name } получает ${ effect.mental } ментальную травму.

# masculine
source: ${ investigator.name } heals ${ physical } physical trauma.
de: ${ investigator.name } heilt ${ physical } körperliches Trauma.
es: ${ investigator.name } se cura ${ physical } trauma físico.
fr: ${ investigator.name } se soigne ${ physical } traumatisme physique.
it: ${ investigator.name } cura ${ physical } trauma fisico.
pl: ${ investigator.name } odzyskuje ${ physical } punkt traumy fizycznej.
pt: ${ investigator.name } cura ${ physical } trauma físico.
ru: ${ investigator.name } вылечивает ${ physical } физическую травму.

# masculine
source: ${ investigator.name } suffers ${ effect.physical } physical trauma.
de: ${ investigator.name } erleidet ${ effect.physical } körperliches Trauma.
es: ${ investigator.name } sufre ${ effect.physical } trauma físico.
fr: ${ investigator.name } souffre d' ${ effect.physical } traumatisme physique.
it: ${ investigator.name } subisce ${ effect.physical } trauma fisico.
pl: ${ investigator.name } otrzymuje ${ effect.physical } punkt traumy fizycznej.
pt: ${ investigator.name } sofre ${ effect.physical } trauma físico.
ru: ${ investigator.name } получает ${ effect.physical } физическую травму.

# masculine
source: Alive
de: Am Leben
es: Vivo
fr: Vivant
it: Vivo
pl: Żywy
pt: Vivo
ru: Жив

# masculine
source: Resigned
de: Aufgegeben
es: Desistido
fr: Abandon
it: Abbandonato
pl: Zrezygnował
pt: Desistiu
ru: Совершил побег

# masculine
source: Defeated: physical trauma
de: Besiegt: Körperliches Trauma
es: Derrotado: trauma físico
fr: Vaincu : traumatisme physique
it: Sconfitto: trauma fisico
pl: Pokonany: trauma fizyczna
pt: Derrotado: trauma físico
ru: Побеждён: физическая травма

# masculine
source: Defeated: mental trauma
de: Besiegt: Seelisches Trauma
es: Derrotado: trauma mental
fr: Vaincu : traumatisme mental
it: Sconfitto: trauma mentale
pl: Pokonany: trauma psychiczna
pt: Derrotado: trauma mental
ru: Побеждён: ментальная травма

# masculine
source: Defeated: no trauma
de: Besiegt: Kein Trauma
es: Derrotado: sin traumas
fr: Vaincu : aucun traumatisme
it: Sconfitto: nessuna trauma
pl: Pokonany: bez traumy
pt: Derrotado: sem trauma
ru: Побеждён: без травмы

# masculine
source: ${ investigator.name } reads <b>${ sectionName }</b>
de: ${ investigator.name } liest <b>${ sectionName }</b>
fr: ${ investigator.name } lit <b>${ sectionName }</b>
it: ${ investigator.name } legge <b>${ sectionName }</b>
pl: ${ investigator.name } odczytuje <b>${ sectionName }</b>
pt: ${ investigator.name } lê <b>${ sectionName }</b>
ru: ${ investigator.name } читает <b>${ sectionName }</b>

# masculine
source: If <i>${ card.name }</i> is not listed under ‘${ entry.section }’ in your Campaign Log.
de: Falls <i>${ card.name }</i> nicht unter ‘${ entry.section }’ im Kampagnienlogbuch aufgeführt ist.
fr: Si <i>${ card.name }</i> n'est pas inscrit sous la mention « ${ entry.section } » dans votre Carnet de Campagne.
it: Se <i>${ card.name }</i> non è presente nel Diario della Campagna alla voce “${ entry.section }”.
pl: Jeśli <i>${ card.name }</i> nie jest wymieniony w sekcji ‘${ entry.section }’ w Dzienniku kampanii,
pt: Se <i>${ card.name }</i> não estiver listado em '${ entry.section }' em seu Registro de campanha.
ru: <i>${ card.name }</i> не записан в графе «${ entry.section }» журнала кампании.

# masculine
source: If <i>${ card.name }</i> is listed under ‘${ entry.section }’ in your Campaign Log.
de: Falls <i>${ card.name }</i> unter ‘${ entry.section }’ im Kampagnienlogbuch aufgeführt ist.
fr: Si <i>${ card.name }</i> est inscrit sous la mention « ${ entry.section } » dans votre Carnet de Campagne.
it: Se <i>${ card.name }</i> è presente nel Diario della Campagna alla voce “${ entry.section }”.
pl: Jeśli <i>${ card.name }</i> jest wymieniony w sekcji ‘${ entry.section }’ w Dzienniku kampanii,
pt: Se <i>${ card.name }</i> estiver listado em '${ entry.section }' em seu Registro de campanha.
ru: <i>${ card.name }</i> записан в графе «${ entry.section }» журнала кампании.

# masculine
source: Since ${ list } has a ${ supplyName }, they must read <b>${ sectionName }</b>.
de: Da ${ list } den Ausrüstungsgegenstand '${ supplyName }' besitzt, lies <b>${ sectionName }</b>.
fr: Étant donné que ${ list } possède l'équipement ${ supplyName }, il doit lire <b>${ sectionName }</b>.
it: Poiché ${ list } ha ${ supplyName }, si deve leggere <b>${ sectionName }</b>.
pl: Jeśli ${ list } posiada ${ supplyName }, musi odczytać <b>${ sectionName }</b>.
pt: Como ${ list } tem ${ supplyName }, eles devem ler <b>${ sectionName }</b>.
ru: Поскольку ${ supplyName } есть у ${ list }, этот сыщик читает <b>${ sectionName }</b>.

# masculine
source: Since ${ list } does not have a ${ supplyName }, they must read <b>${ sectionName }</b>.
de: Da ${ list } den Ausrüstungsgegenstand '${ supplyName }' nicht besitzt, lies <b>${ sectionName }</b>.
fr: Étant donné que ${ list } ne possède pas d'équipement ${ supplyName }, il doit lire <b>${ sectionName }</b>.
it: Poiché ${ list } non ha ${ supplyName }, si deve leggere <b>${ sectionName }</b>.
pl: Jeśli ${ list } nie posiada ${ supplyName }, musi odczytać <b>${ sectionName }</b>.
pt: Como ${ list } não tem um ${ supplyName }, eles devem ler <b>${ sectionName }</b>.
ru: Поскольку ${ supplyName } отсутствует у ${ list }, этот сыщик читает <b>${ sectionName }</b>.

# feminine
source: ${ investigator.name } is driven <b>insane</b>.
de: ${ investigator.name } wird <b>wahnsinnig</b>.
es: ${ investigator.name } se ha vuelto <b>loca</b>.
fr: ${ investigator.name } est devenue <b>démente</b>.
it: ${ investigator.name } è <b>impazzita</b>.
pl: ${ investigator.name } stała się <b>niepoczytalna</b>.
pt: ${ investigator.name } ficou <b>louca</b>.
ru: ${ investigator.name } <b>сошла с ума</b>.

# feminine
source: ${ investigator.name } is <b>killed</b>.
de: ${ investigator.name } wird <b>getötet</b>.
es: ${ investigator.name } ha <b>muerto</b>.
fr: ${ investigator.name } a été <b>tuée</b>.
it: ${ investigator.name } è <b>uccisa</b>.
pl: ${ investigator.name } zostaje <b>zabita</b>.
pt: ${ investigator.name } está <b>morta</b>.
ru: Сыщик ${ investigator.name } <b>убита</b>.
