Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Upgrade ${ humanVersionNumber }: ${ deck.availableExperience } XP
es: Mejora ${ humanVersionNumber }: ${ deck.availableExperience } XP
fr: Amélioration ${ humanVersionNumber } : ${ deck.availableExperience } XP
it: Aggiornamento ${ humanVersionNumber }: ${ deck.availableExperience } PE
pl: Ulepsz ${ humanVersionNumber }: ${ deck.availableExperience } XP
pt: Atualização ${ humanVersionNumber }: ${ deck.availableExperience } XP
ru: Улучшение ${ humanVersionNumber }: ${ deck.availableExperience } опыта

source: Saving...
de: Speichern…
es: Guardando...
fr: Sauvegarde en cours…
it: Salvataggio...
pl: Zapisywanie...
pt: Salvando…
ru: Сохранение...

source: Experience points
de: Erfahrungspunkte
es: Puntos de experiencia
fr: Points d'expérience
it: Punti esperienza
pl: Punkty doświadczenia
pt: Pontos de experiência
ru: Очки опыта

source: Exiled cards
de: Karten im Exil
es: Cartas Exiliadas
fr: Cartes bannies
it: Carte esiliate
pl: Wygnane karty
pt: Cartas banidas
ru: Изгнанные карты

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
pl: Zapisz
pt: Salvar
ru: Сохранить

source: Upgrading your deck allows changes and experience to be tracked over the course of a campaign.
de: Durch das Upgrade des Decks können Veränderungen und Erfahrungspunkte im Verlauf einer Kampagne verfolgt werden.
es: Mejorar tu mazo permite que los cambios y la experiencia sean mostrados durante el transcurso de la campaña.
fr: Améliorer votre deck vous permet d'ajuster votre expérience et de modifier les cartes apportées à votre deck au cours de la campagne.
it: L’aggiornamento del mazzo consente il tracciamento delle modifiche e dei punti esperienza nel corso della campagna.
pl: Ulepszanie talii umożliwia śledzenie zmian i doświadczenia w miarę rozwoju kampanii.
pt: Atualizando seu baralho permite alterações experiência ser mapeada ao longo de uma campanha.
ru: Улучшение колоды позволяет отслеживать изменения карт и опыта в ходе кампании.

source: Draw
de: Ziehen
es: Robar
fr: Piocher
it: Pesca
pl: Dobierz
ru: Взять

source: Redraw
de: Erneut ziehen
es: Volver a robar
fr: Remplacer
it: Ripesca
pl: Dobierz ponownie
pt: Comprar Novamente
ru: Перетянуть

source: Reshuffle
de: Mischen
es: Volver a barajar
fr: Remélanger
it: Rimescola
pl: Przetasuj
pt: Embaralhar novamente
ru: Перемешать

source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Annulla
pl: Zresetuj
pt: Reiniciar
ru: Сбросить

source: Edit Story Cards
de: Storykarten bearbeiten
es: Editar cartas de historia
fr: Modifier les cartes Histoire
it: Modifica Carte Storia
pl: Edytuj Karty Fabuły
pt: Alterar Cartas de História
ru: Настроить сюжетные карты

source: Draw Basic Weakness
de: Grundschwäche ziehen
es: Robar debilidad básica
fr: Piocher une Faiblesse de Base
it: Pesca Debolezza Base
pl: Dobierz Podstawowe Osłabienie
pt: Comprar Fraqueza Básica
ru: Взять базовую слабость

source: This deck does not seem to be part of a campaign yet. If you add this deck to a campaign, the app can keep track of the available weaknesses between multiple decks. Otherwise, you can draw random weaknesses from your entire collection.
de: Dieses Deck scheint noch nicht Teil einer Kampagne zu sein. Wenn du dieses Deck zu einer Kampagne hinzufügst, kann die App den Überblick über die verfügbaren Schwächen zwischen mehreren Decks behalten. Ansonsten kannst du zufällige Schwächen aus deiner Sammlung ziehen.
es: Este mazo no parece ser parte de una campaña todavía. Si agregas este mazo a una campaña, la aplicación puede realizar un seguimiento de las debilidades disponibles entre varios mazos. De lo contrario, puede robar debilidades aleatorias de toda su colección.
fr: Ce deck ne semble pas encore faire partie d’une campagne. Si vous ajoutez ce deck à une campagne, l’application peut suivre les faiblesses disponibles entre plusieurs decks. Sinon, vous pouvez piocher des faiblesses aléatoires depuis votre collection entière.
it: Non sembra che questo mazzo faccia ancora parte di una campagna. Se aggiungi questo mazzo a una campagna, l’App potrà tenere traccia delle debolezze base disponibili tra mazzi differenti. In alternativa, puoi pescare una debolezza base casuale dalla tua intera collezione.
pl: Ta talia nie jest jeszcze częścią kampanii. Jeśli dodasz tę talię do kampanii, aplikacja będzie w stanie śledzić dostępne Osłabienia pomiędzy różnymi taliami. W przeciwnym wypadku możesz dobrać losowe Osłabienia ze swojej kolekcji.
pt: Este baralho não parece fazer parte de uma campanha ainda. Se você adicionar este baralho a uma campanha, o app pode mapear todas as fraquezas disponíveis entre vários baralhos. Senão, você pode comprar uma fraqueza básica de toda a sua coleção.
ru: Кажется, эта колода ещё не используется в этой кампании. Если вы добавите эту колоду в кампанию, приложение сможет отслеживать, какие слабости вам доступны с учётом нескольких колод. Или же можете выбрать случайную слабость из всей вашей коллекции.

source: Draw From Collection
de: Aus Sammlung ziehen
es: Robar de colección
fr: Piocher une carte depuis la collection
it: Pesca dalla Collezione
pl: Dobierz z Kolekcji
pt: Comprar da Coleção
ru: Взять из коллекции

source: Draw Weaknesses
de: Schwäche ziehen
es: Robar Debilidades
fr: Piocher des Faiblesses
it: Pesca Debolezze
pl: Dobierz Osłabienie
pt: Comprar Fraquezas
ru: Взять слабости

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
pl: Sortuj
pt: Ordenar
ru: Сортировка

source: Authorization error
de: Autorisierungsfehler
es: Error de autorización
fr: Erreur d’autorisation
it: Errore di autorizzazione
pl: Błąd autoryzacji
pt: Erro de Autorização
ru: Ошибка авторизации

source: We are having trouble talking to ArkhamDB. If the problem persists, please try to reauthorize.
de: Wir haben Probleme ArkhamDB zu erreichen. Wenn das Problem anhält, versuche dich erneut bei ArkhamDB anzumelden.
es: Estamos teniendo problemas para comunicarnos con ArkhamDB. Si el problema persiste, por favor trata de volver a autorizar.
fr: Nous avons du mal à communiquer avec ArkhamDB. Si le problème persiste, veuillez essayer de réautoriser le site.
it: Abbiamo dei problemi a comunicare con ArkhamDB. Se il problema dovesse persistere, prova ad autorizzare nuovamente l’App.
pl: Mamy problem z połączeniem się z ArkhamDB. Jeśli problem nadal występuje, spróbuj ponownej autoryzacji.
pt: Estamos tendo problemas em conectar ao ArkhamDB. Se o problema continuar, por favor tente reautorizar.
ru: У нас неполадки с устанвокой связи с ArkhamDB. Если это продолжится, авторизуйтесь заново.

source: Reauthorize
de: Erneut autorisieren
es: Reautorizar
fr: Réautoriser
it: Riautorizza
pl: Autoryzuj ponownie
pt: Autorizar Novamente
ru: Авторизоваться заново

source: The Adventures of ${ investigator.name }
de: Die Abenteuer von ${investigator.name}
es: Las Aventuras de ${investigator.name}
fr: Les aventures de ${investigator.name}
it: Le Avventure di ${ investigator.name }
pl: Przygody of ${ investigator.name }
pt: As Aventuras de ${ investigator.name }
ru: ${ investigator.name } расследует

source: ${ investigator.name } Investigates
de: ${investigator.name} ermittelt
es: ${investigator.name} Investiga
fr: ${investigator.name} enquête
it: ${ investigator.name } Investiga
pl: Śledztwa ${ investigator.name }
pt: ${ investigator.name } Investiga
ru: Следствие ведёт ${ investigator.name }

source: The ${ investigator.name } Mysteries
de: Die Mysterien "${investigator.name}
es: Los Misterios de ${investigator.name}
fr: Les mystères de ${investigator.name}
it: I Misteri di ${ investigator.name }
pl: Tajemnice ${ investigator.name }
pt: O ${ investigator.name } Mistérios
ru: ${ investigator.name } и мистические тайны

source: The ${ investigator.name } Job
de: Die Arbeit von ${investigator.name}
es: El trabajo de ${investigator.name}
fr: Le boulot de ${investigator.name}
it: Il Lavoro di ${ investigator.name }
pl: ${ investigator.name } - talia badacza
pt: O ${ investigator.name } Trabalho
ru: ${ investigator.name } нападает на след

source: ${ investigator.name } on the Road
de: ${investigator.name} auf dem Weg
es: ${investigator.name} de Viaje
fr: ${investigator.name} sur la route
it: ${ investigator.name } in Azione
pl: ${ investigator.name } w Drodze
pt: ${ investigator.name } na Estrada
ru: ${ investigator.name } отправляется в путь

source: ${ investigator.name } Does It All
de: ${investigator.name} macht alles
es: ${investigator.name} Lo Hace Todo
fr: ${investigator.name} touche à tout
it: ${ investigator.name } Fa Tutto
pl: ${ investigator.name } robi to wszystko
pt: ${ investigator.name } Fez Tudo
ru: ${ investigator.name }: один за всех

source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome
ru: Название

source: Enter a name for this deck.
de: Decknamen eingeben.
es: Inserta un nombre para este mazo.
fr: Entrez un nom pour ce deck.
it: Inserisci un nome per questo mazzo.
pl: Wprowadź nazwę dla tej talii.
pt: Insira um nome para este baralho.
ru: Введите название этой колоды.

source: Required Cards
de: Benötigte Karten
es: Cartas Requeridas
fr: Cartes requises
it: Carte Richieste
pl: Wymagane Karty
pt: Cartas Necessárias
ru: Обязательные карты

source: Deck Type
de: Deck Typ
es: Tipo de Mazo
fr: Type de deck
it: Tipo di Mazzo
pl: Typ Talii
pt: Tipo de Baralho
ru: Тип колоды

source: Create on ArkhamDB
de: Auf ArkhamDB erstellen
es: Crear en ArkhamDB
fr: Créer sur ArkhamDB
it: Crea su ArkhamDB
pl: Stwórz na ArkhamDB
pt: Criar no ArkhamDB
ru: Создать на ArkhamDB

source: You seem to be offline. Refresh Network?
de: Du scheinst offline zu sein. Verbindung erneut prüfen?
es: Pareces estar desconectado. ¿Actualizar la conexión?
fr: Vous semblez être déconnecté. Actualiser la connexion réseau ?
it: Sembra che tu non sia connesso. Aggiorna la connessione di rete?
pl: Zdaje się, że jesteś offline. Odświeżyć Sieć?
pt: Você parece estar offline. Atualizar Rede?
ru: Кажется, вы не в сети. Обновить подключение?

source: Create deck
de: Deck erstellen
es: Crear mazo
fr: Créer le deck
it: Crea mazzo
pl: Stwórz talię
pt: Criar baralho
ru: Создать колоду

source: No Changes
de: Keine Änderungen
es: Sin cambios
fr: Aucun changement
it: Nessuna modifica
pl: Brak zmian
pt: Sem Alterações
ru: Без изменений

source: Card changes
de: Kartenänderungen
es: Cambios realizados
fr: Modifications de cartes
it: Carte modificate
pl: Zmiany Karty
pt: Alterações de Carta
ru: Изменения

source: Campaign
de: Kampagne
es: Campaña
fr: Campagne
it: Campagna
pl: Kampania
pt: Campanha
ru: Кампания

source: Upgrade History
de: Upgrade-Verlauf
es: Historial de mejoras
fr: Historique des améliorations
it: Cronologia Versioni
pl: Historia ulepszeń
pt: Histórico de Atualização
ru: История улучшений

source: Bonded Cards (${ count })
de: Gebundene Karten (${ count })
es: Cartas enlazadas (${ count })
fr: Cartes Liées (${ count })
it: Carte Vincolate (${ count })
pl: Powiązane Karty (${ count })
pt: Cartas Bonded (${ count })
ru: Зависимые карты (${ count })

source: Deck Cards
de: Deckkarten
es: Cartas del mazo
fr: Cartes du deck
it: Carte del mazzo
pl: Karty Talii
pt: Cartas do Baralho
ru: Карты в колоде

source: Special Cards
de: Sonderkarten
es: Cartas especiales
fr: Cartes spéciales
it: Carte speciali
pl: Karty Specjalne
pt: Cartas Especiais
ru: Особые карты

source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
it: Punti esperienza
pl: Doświadczenie
pt: Experiência
ru: Опыт

source: Okay
es: Vale
fr: D'accord
it: Ok
pt: OK
ru: Ок

source: Delete broken deck
de: Beschädigtes Deck löschen
es: Eliminar mazo roto
fr: Supprimer les decks corrompus
it: Elimina il mazzo danneggiato
pl: Usuń uszkodzoną talię
pt: Apagar baralho quebrado
ru: Удалить повреждённую колоду

source: Looks like we are having trouble loading this deck for some reason
de: Scheinbar gibt es Probleme beim Laden dieses Decks
es: Parece que existen dificultades para cargar este mazo
fr: Il semble que nous ayons des problème pour charger ce deck
it: Sembra che per qualche ragione abbiamo dei problemi a caricare questo mazzo
pl: Wygląda na to, że z jakiegoś powodu mamy problem z załadowaniem tej talii
pt: Parece que estamos com problemas em carregar este baralho por alguma razão
ru: При загрузке колоды что-то пошло не так

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń
pt: Apagar
ru: Удалить

source: Save deck changes?
de: Deck-Änderungen speichern?
es: ¿Guardar los cambios de mazo?
fr: Sauvegarder les modifications apportées au deck ?
it: Salvare le modifiche del mazzo?
pl: Zapisać zmiany talii?
pt: Salvar alterações no baralho?
ru: Сохранить изменения?

source: Looks like you have made some changes that have not been saved.
de: Es sieht so aus, als hättest du einige Änderungen vorgenommen, die nicht gespeichert wurden.
es: Parece que realizaste algunos cambios que no se han guardado.
fr: Il semblerait que certaines modifications n’ont pas été sauvegardées.
it: Sembra che tu abbia fatto alcune modifiche che non sono state salvate.
pl: Wygląda na to, że niektóre zmiany nie zostały zapisane.
pt: Parece que você fez algumas mudanças que não foram salvas.
ru: Кажется, вы внесли изменения, которые ещё не сохранены.

source: Save Changes
de: Änderungen speichern
es: Guardar Cambios
fr: Sauvegarder les modifications
it: Salva Modifiche
pl: Zapisz zmiany
pt: Salvar Alterações
ru: Сохранить изменения

source: Discard Changes
de: Änderungen verwerfen
es: Descartar Cambios
fr: Abandonner les modifications
it: Annulla Modifiche
pl: Odrzuć zmiany
pt: Descartar Alterações
ru: Отменить изменения

source: Edit Special Cards
de: Spezielle Karten bearbeiten
es: Editar cartas especiales
fr: Modifier les cartes spéciales
it: Modifica Carte Speciali
pl: Edytuj Karty Specjalne
pt: Editar Cartas Especiais
ru: Править особые карты

source: Edit Deck
de: Deck bearbeiten
es: Editar Mazo
fr: Modifier le deck
it: Modifica Mazzo
pl: Edytuj Talię
pt: Alterar Baralho
ru: Редактировать колоду

source: Upgrade Deck
es: Mejorar Mazo
fr: Améliorer ce deck
it: Aggiorna il mazzo
pl: Ulepsz talię
pt: Atualizar Baralho
ru: Улучшить колоду

source: Save Local Changes
de: Lokale Änderungen speichern
es: Guardar Cambios Locales
fr: Sauvegarder les modifications locales
it: Salva le Modifiche Locali
pl: Zapisz Zmiany Lokalnie
pt: Salvar Alterações Locais
ru: Сохранить локальные изменения

source: Please save any local edits to this deck before sharing to ArkhamDB
de: Bitte speicher alle lokalen Änderungen am Deck vor der Synchronisation mit der ArkhamDB.
es: Por favor, guarda las modificaciones locales en este mazo antes de compartirlas en ArkhamDB
fr: Veuillez sauvegarder toutes les modifications locales de ce deck avant de le partager sur ArkhamDB
it: Ricordati di salvare ogni modifica fatta a questo mazzo prima di condividerlo su ArkhamDB
pl: Zapisz wszystkie lokalne zmiany tej talii przed udostępnieniem na ArkhamDB
pt: Por favor, salve quaisquer edições locais neste baralho antes de compartilhá-lo no ArkhamDB
ru: Сохраните локальные изменения перед публикацией на ArkhamDB

source: Unsupported Operation
de: Nicht unterstützte Aktion
es: Operación No Soportada
fr: Opération non supportée
it: Operazione non supportata
pl: Niewspierana operacja
pt: Operação não suportada
ru: Неподдерживаемая операция

source: This deck contains next/previous versions with upgrades, so we cannot upload it to ArkhamDB at this time. If you would like to upload it, you can use Clone to upload a clone of the current deck.
de: Dieses Deck enthält die nächsten/vorherigen Versionen mit Upgrades, daher können wir es derzeit nicht in ArkhamDB hochladen. Wenn du es hochladen möchtest, kannst du 'Kopieren' verwenden, um eine Kopie des aktuellen Decks hochzuladen.
es: Este mazo contiene versiones siguientes/anteriores con actualizaciones, por lo que no podemos subirlo a ArkhamDB en este momento. Si quieres subirlo, puedes usar Clonar para cargar un clon del mazo actual.
fr: Ce deck contient des versions suivantes/précédentes avec des améliorations, ainsi nous ne pouvons pas le transférer sur ArkhamDB pour le moment. Si vous souhaitez le télécharger, vous pouvez utiliser l'option "Dupliquer ce deck" pour créer une copie du deck actuel.
it: Questo mazzo contiene versioni precedenti o successive con aggiornamenti, pertanto al momento non possiamo caricarlo su ArkhamDB. Se desideri caricarlo, puoi usare Duplica per caricare una copia del mazzo attuale.
pl: Ta talia zawiera następną/poprzednią wersję z ulepszeniami, więc nie możemy jej w tej chwili przesłać do ArkhamDB. Jeśli chcesz ją przesłać, możesz użyć Klonuj, aby przesłać kopię aktualnej talii.
pt: Este baralho contém próximas/prévias versões com atualizações, dessa maneira, nós não podemos enviá-lo para o ArkhamDB neste momento. Se você quiser enviá-lo, você pode usar Cópia para enviar uma cópia do baralho atual.
ru: У этой колоды есть предыдущие/следующие версии улучшений, поэтому мы не можем загрузить её на ArkhamDB. Вы можете Клонировать текущую колоду и загрузить её копию.

source: Sign In
de: Einloggen
es: Inicia sesión
fr: S'identifier
it: Accedi
pl: Zaloguj
pt: Entrar
ru: Войти

source: Upload to ArkhamDB
de: Upload zu ArkhamDB
es: Subir a ArkhamDB
fr: Transférer vers ArkhamDB
it: Salva su ArkhamDB
pl: Wyślij na ArkhamDB
pt: Envie para ArkhamDB
ru: Загрузить на ArkhamDB

source: You can upload your deck to ArkhamDB to share with others. After doing this you will need network access to make changes to the deck.
de: Du kannst dein Deck auf ArkhamDB hochladen, um es mit anderen zu teilen. Danach benötigst du eine Internetverbindung, um Änderungen am Deck vorzunehmen.
es: Puedes subir tu mazo a ArkhamDB para compartirlo con otros. Después de hacer esto, necesitarás acceso a la red para hacer cambios en la baraja.
fr: Vous pouvez transférer votre deck vers ArkhamDB pour le partager avec d’autres personnes. Après avoir fait ceci, vous aurez besoin d’un accès au réseau pour apporter des modifications au deck.
it: Puoi caricare il tuo mazzo su ArkhamDB e condividerlo con altri. Dopo averlo fatto avrai bisogno di avere accesso ad una connessione di rete per fare modifiche al mazzo.
pl: Możesz wysłać swoją talię na ArkhamDB by udostępnić ją innym. Po tej czynności będziesz potrzebować połączenia z siecią, aby dokonywać zmian w talii.
pt: Você pode enviar seu baralho para ArkhamDB para compartilhar com outras pessoas. Depois de fazer isso, você precisará de acesso de rede para efetuar as mudanças no seu baralho.
ru: Вы можете загрузить свою колоду на ArkhamDB, чтобы поделиться ей. После того как вы загрузите её, вам будет нужен интернет, чтобы редактировать её.

source: Upload
de: Hochladen
es: Subir
fr: Transférer
it: Carica
pl: Wyślij
pt: Enviar
ru: Загрузить

source: Delete this upgrade (${ deck.version })
de: Dieses Upgrade (${ deck.version }) löschen
es: Eliminar esta mejora (${deck.version})
fr: Supprimer cette amélioration (${deck.version})
it: Elimina questo aggiornamento (${ deck.version })
pl: Usuń to ulepszenie (${ deck.version })
pt: Apagar esta atualização (${ deck.version })
ru: Удалить улучшение (${ deck.version })

source: Delete all versions
de: Alle Versionen löschen
es: Eliminar todas las versiones
fr: Supprimer toutes les versions
it: Elimina tutte le versioni
pl: Usuń wszystkie wersje
pt: Apagar todas as versões
ru: Удалить все версии

source: Delete deck
de: Deck löschen
es: Eliminar mazo
fr: Supprimer ce deck
it: Elimina il mazzo
pl: Usuń talię
pt: Apagar baralho
ru: Удалить колоду

source: Are you sure you want to delete this deck?
de: Bist du dir sicher, dass du dieses Deck löschen willst?
es: ¿Estás seguro de que quieres eliminar este mazo?
fr: Êtes-vous sûr de vouloir supprimer ce deck ?
it: Sei sicuro di voler eliminare questo mazzo?
pl: Czy na pewno chcesz usunąć tę talię?
pt: Você tem certeza que quer apagar este baralho?
ru: Вы уверены, что хотите удалить эту колоду?

source: Deck has been deleted
de: Deck wurde gelöscht
es: El Mazo ha sido eliminado
fr: Le deck a été supprimé
it: Il mazzo è stato cancellato
pl: Talia została usunięta
pt: Baralho foi apagado
ru: Колода удалена

source: It looks like you deleted this deck from ArkhamDB. If it was part of a campaign you can add the same investigator back to restore your campaign data.
de: Es sieht so aus, als ob du dieses Deck von ArkhamDB gelöscht hast. Wenn es Teil einer Kampagne war, kannst du den gleichen Ermittler erneut hinzufügen, um deine Kampagnendaten wiederherzustellen.
es: Parece que borraste este mazo desde ArkhamDB. Si formaba parte de una campaña, puedes volver a agregar el mismo investigador para restaurar los datos de tu campaña.
fr: Il semble que vous ayez supprimé ce deck depuis ArkhamDB. S'il faisait partie d’une campagne, vous pouvez rajouter le même investigateur pour restaurer vos données de campagne.
it: Sembra che tu abbia cancellato questo mazzo da ArkhamDB. Se era parte di una campagna puoi aggiungere nuovamente lo stesso investigatore per recuperare i dati della campagna.
pl: Wygląda na to, że usunąłeś tę talię z ArkhamDB. Jeśli była ona częścią kampanii, możesz ponownie dodać tego samego Badacza, aby przywrócić dane kampanii.
pt: Parece que você apagou este baralho do ArkhamDB. Se for parte da sua campanha, você pode adicionar o mesmo investigador de volta para recuperar seus dados de campanha.
ru: Похоже, вы удалили эту колоду с ArkhamDB. Если эта колода участвовала в кампании, вы можете добавить в неё того же сыщика, чтобы восстановить данные кампании.

source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błąd
pt: Erro
ru: Ошибка

source: Deleting
de: Lösche
es: Eliminando
fr: Suppression en cours
it: Cancellazione
pl: Usuwanie
pt: Apagando
ru: Удаление

source: ${ xp } (${ adjustment }) XP
it: ${ xp } (${ adjustment }) PE
ru: ${ xp } (${ adjustment }) опыта

source: Cards
de: Karten
es: Cartas
fr: Cartes
it: Carte
pl: Karty
pt: Cartas
ru: Карты

source: ${ normalCardCount } Card (${ totalCardCount } Total)
de: ${ normalCardCount } Karte (${ totalCardCount } Total)
es: ${normalCardCount} carta (${totalCardCount} en total)
fr: ${normalCardCount} carte (${totalCardCount} au total)
it: ${ normalCardCount } Carta (${ totalCardCount } Totale)
pl: ${ normalCardCount } Karta (${ totalCardCount } Razem)
pt: ${ normalCardCount } Carta (${ totalCardCount } Total)
ru: ${ normalCardCount } карта (${ totalCardCount } всего)

source: Save changes before upgrading
de: Änderungen vor dem Upgraden speichern
es: Guarda cambios antes de actualizar
fr: ( Vous devez sauvegarder les modifications avant de pouvoir améliorer le deck)
it: Salva le modifiche prima di aggiornare
pl: Zapisz zmiany przed ulepszeniem
pt: Salvar alterações antes de atualizar
ru: Сохраните изменения перед улучшением

source: Available XP
de: Verfügbare XP
es: XP disponible
fr: XP disponible
it: PE disponibili
pl: Dostępne punkty doświadczenia
pt: XP Disponível
ru: Доступный опыт

source: Options
de: Einstellungen
es: Opciones
it: Opzioni
pl: Opcje
pt: Opções
ru: Опции

source: View on ArkhamDB
de: Auf ArkhamDB anzeigen
es: Ver en ArkhamDB
fr: Voir sur ArkhamDB
it: Mostra su ArkhamDB
pl: Zobacz na ArkhamDB
pt: Ver no ArkhamDB
ru: На ArkhamDB

source: Delete Deck
de: Deck löschen
es: Borrar mazo
fr: Supprimer ce deck
it: Elimina Mazzo
pl: Usuń talię
pt: Apagar Baralho
ru: Удалить колоду

source: Select Deck Size
de: Deckgröße wählen
es: Selecciona tamaño del mazo
fr: Sélectionner la taille du deck
it: Seleziona Dimensioni del Mazzo
pl: Wybierz rozmiar Talii
pt: Escolher Tamanho do Baralho
ru: Укажите размер колоды
