Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Gather all cards from the ${ encounterSetString } encounter set.
de: Es werden alle Karten aus dem Begegnungsset ${ encounterSetString } herausgesucht.
es: Reúne todas las cartas del siguiente conjunto de encuentros: ${ encounterSetString }.
fr: Réunissez toutes les cartes du set de rencontre suivant : ${ encounterSetString }.
it: Radunate tutte le carte del set di incontri ${ encounterSetString }.
pl: Zbierz wszystkie karty z zestawu spotkań ${ encounterSetString }.
pt: Reúna todas as cartas do seguinte conjunto de encontro ${ encounterSetString }.
ru: Соберите все карты из следующих наборов контактов ${ encounterSetString }.

source: ${ startText } This set is indicated by the following icon:
de: ${ startText } Dieses Set ist an folgenden Symbolen zu erkennen:
es: ${ startText } Este conjunto viene indicado por el siguiente ícono:
fr: ${ startText } Ce set est reconnaissable à l'icône suivante :
it: ${ startText } Questo set è indicato dalla seguente icona:
pl: ${ startText } Zestaw ten jest oznaczony następującym symbolem:
pt: ${ startText } Este conjunto é indicado pelo seguinte ícone:
ru: ${ startText } Этот набор обозначен следующим символом:

source: ${ count } resupply
de: ${ count } Ausrüstungspunkt
es: ${ count } reabastecimiento
fr: ${ count } rééquipement
it: ${ count } scorta
pl: ${ count } odzyskany zasób
pt: ${ count } reabastecido
ru: ${ count } пополнение припасов

source: ${ count } supply point
de: ${ count } Ausrüstungspunkt
es: ${ count } punto de suministro
fr: ${ count } point d'équipement
it: ${ count } scorta
pl: ${ count } punkt zasobów
pt: ${ count } ponto de suprimento
ru: ${ count } очко припасов

source: ${ xp } general / ${ resupplyPointsString } XP
de: ${ xp } allgemein / ${ resupplyPointsString } XP
fr: ${ xp } générale / ${ resupplyPointsString } XP
it: ${ xp } generale / ${ resupplyPointsString } PE
pl: ${ xp } ogólny / ${ resupplyPointsString } XP
pt: ${ xp } geral / ${ resupplyPointsString } XP
ru: Всего ${ xp } / ${ resupplyPointsString } опыта

source: Random location
de: Zufälliger Ort
es: Lugar aleatorio
fr: Lieu aléatoire
it: Luogo casuale
pl: Losowa lokalizacja
pt: Localização aleatória
ru: Случайная локация

source: Draw location
de: Ort ziehen
es: Roba un lugar
fr: Piocher un lieu
it: Pesca un luogo
pl: Dobierz lokalizację
pt: Comprar localização
ru: Взять локацию

source: Switch campaign
de: Kampagne wechseln
es: Cambiar campaña
fr: Changer de campagne
it: Cambia la campagna
pl: Przełącz kampanię
pt: Mudar de campanha
ru: Сменить кампанию

source: Choose Investigators
de: Ermittler wählen
es: Elige los investigadores
fr: Choisissez les investigateurs
it: Scegliere gli Investigatori
pl: Wybierz Badaczy
pt: Escolha de Investigadores
ru: Выбрать сыщиков

source: Campaign cards
de: Kampagnenkarten
es: Cartas de la Campaña
fr: Cartes de campagne
it: Carte della campagna
pl: Karty kampanii
pt: Cartas da Campanha
ru: Карты кампании

source: Trauma
es: Traumas
fr: Traumatisme
it: Traumi
ru: Травмы

source: Physical
de: Körperlich
es: Físico
fr: Physique
it: Fisici
pl: Fizyczna
pt: Físico
ru: Физическая

source: Mental
de: Seelisch
it: Mentali
pl: Psychiczna
ru: Ментальная

source: Select deck
de: Deck auswählen
es: Seleccionar mazo
fr: Choisir un deck
it: Seleziona il mazzo
pl: Wybierz talię
pt: Escolher baralho
ru: Выбрать колоду

source: View deck
de: Deck anzeigen
es: Ver mazo
fr: Voir le deck
it: Mostra mazzo
pl: Zobacz talię
pt: Ver baralho
ru: Колода

source: Proceed without saving
de: Fortfahren ohne zu speichern
es: Proceder sin guardar
fr: Continuer sans sauvegarder
it: Prosegui senza salvare
pl: Kontynuuj bez zapisywania
pt: Prosseguir sem salvar
ru: Продолжить без сохранения

source: Proceed anyway
de: Trotzdem fortfahren
es: Proceder de todos modos
fr: Continuer quand même
it: Prosegui comunque
pl: Kontynuuj mimo to
pt: Avançar assim mesmo
ru: Продолжить всё равно

source: It looks like one or more deck upgrades are unsaved. If you would like the app to track spent experience as you make deck changes, please go back and press 'Save deck upgrade' on each investigator before proceeding to the next scenario. Once an upgrade has been saved, you can edit the deck as normal and the app will properly track the experience cost for any changes you make (the original versions of the deck can still be viewed from the deck's menu).
de: Scheinbar wurden ein oder mehrere Deck-Upgrades nicht gespeichert. Wenn die App ausgegebene Erfahrungspunkte erfassen soll, gehe zurück und wähle 'Deck Upgrade speichern' bei jedem Ermittler bevor zum nächsten Szenario vorgerückt wird. Sobald das Upgrade gespeichert wurde, kann das Deck ganz normal bearbeitet werden und die App erfasst die Erfahrungspunkte für jede Änderung (die originale Version des Decks kann weiterhin über das Deck Menu angezeigt werden).
es: Parece que no has guardado algunas de las mejoras de tus mazos. Si quieres que la aplicación registre la experiencia gastada a medida que modificas tu mazo, por favor vuelve atrás y haz click en "Guardar mejora del mazo" en cada investigador antes de proceder al siguiente escenario. Tras guardar una mejora, puedes seguir editando el mazo y la aplicación registrará el coste de cualquiera de los cambios que realices (las versiones originales del mazo se pueden seguir consultando en la sección Mazos).
fr: Il semble qu'une ou plusieurs améliorations de deck ne soient pas sauvegardées. Si vous souhaitez que l'application prenne en compte l'expérience acquise et les améliorations de votre deck, veuillez appuyer sur Annuler puis sur le bouton "Sauvegarder" sous chaque investigateur avant de passer au scénario suivant. Une fois que les améliorations sont sauvegardées, vous pouvez toujours modifier le deck comme d'habitude, et l'application se chargera de gérer le coût en expérience de chaque amélioration effectuée (la version originale du deck peut toujours être consultée à partir du menu du deck).
it: Sembra che uno o più aggiornamenti del mazzo non siano stati salvati. Se desideri che l’App tenga traccia dei punti esperienza spesi mentre apporti modifiche al mazzo, torna indietro e premi ‘Salva aggiornamenti del mazzo’ per ogni investigatore prima di procedere con lo scenario successivo. Una volta salvato un aggiornamento, puoi modificare il mazzo come di consueto e l’App monitorerà correttamente il costo in punti esperienza per eventuali modifiche apportate (le versioni originali del mazzo possono ancora essere visualizzate dal menu del mazzo).
pl: Wygląda na to, że co najmniej jedno ulepszenie talii nie zostało zapisane. Jeśli chcesz, aby aplikacja śledziła zużyte doświadczenie podczas dokonywania zmian w talii, wróć i naciśnij „Zapisz ulepszenie talii” na każdym badaczu przed przejściem do następnego scenariusza. Po zapisaniu ulepszenia możesz edytować talię w normalny sposób, a aplikacja będzie prawidłowo śledzić koszt doświadczenia za wszelkie wprowadzone zmiany (oryginalne wersje talii można nadal przeglądać w menu talii).
pt: Parece que uma ou mais atualizações de baralho não foram salvas. Se você deseja que o app mapeie experiência gasta assim que mudanças são feitas no baralho, por favor, volte e pressione ‘Salvar atualização de baralho’ em cada investigador antes de proceder para o próximo cenário. Uma vez que uma atualização esteja salva, você pode alterar o baralho normalmente e o app mapeará apropriadamente o custo de experiência para qualquer mudança que você fizer (as versões originais do baralho podem ainda ser visualizadas no menu do baralho).
ru: Похоже, что одно или несколько изменений колоды не были сохранены. Если вы хотите, чтобы приложение следило за потраченным опытом во время изменений колоды, пожалуйста, вернитесь назад и нажмите «Сохранить улучшения колод» на каждом сыщике, прежде чем начать следующий сценарий. Как только улучшения будут сохранены, вы можете редактировать колоды в обычном режиме. Приложение будет следить за стоимостью улучшений всех ваших изменений колоды (оригинальную версию колоды всё так же можно будет увидеть в меню колоды).

source: It looks like you edited the experience or trauma for an investigator, but have not saved it yet. Please go back and select ‘Save adjustments’ to ensure your changes are saved.
de: Scheinbar wurden Erfahrungspunkte oder Traumata für einen Ermittler geändert aber nicht gespeichert. Bitte gehe zurück und wähle 'Anpassungen speichern' um sicherzustellen, dass die Änderungen gespeichert wurden.
es: Parece que has editado la experiencia o los traumas de un investigador, pero no has guardado los cambios todavía. Por favor, vuelve atrás y selección "Guardar ajustes" para asegurarte de que tus cambios son guardados.
fr: Il semble que vous ayez modifié l'expérience ou le traumatisme d'un investigateur, mais que vous ne l'ayez pas encore sauvegardé. Veuillez revenir en arrière et sélectionner 'Sauvegarder les modifications' pour vous assurer que vos modifications soient sauvegardées.
it: Sembra che tu abbia modificato i punti esperienza o i traumi di un investigatore, ma che non lo abbia ancora salvato. Torna indietro e seleziona “Salva correzioni” per assicurarti che le modifiche siano salvate.
pl: Wygląda na to, że edytowałeś doświadczenie lub traumę dla badacza, ale jeszcze ich nie zapisałeś. Wróć i wybierz „Zapisz zmiany”, aby upewnić się, że zmiany zostaną zapisane.
pt: Parece que você alterou a experiência ou trauma de um investigador mas ainda não salvou. Por favor volte e escolha ‘Salvar ajustes’ para garantir que suas alterações sejam salvas.
ru: Похоже, что вы не сохранили изменения опыта или травм для сыщика. Пожалуйста, вернитесь назад и выберите «Сохранить изменения».

source: Update decks with scenario results
de: Deck mit den Szenario-Ergebnissen verbessern
es: Actualizar mazos con los resultados del escenario
fr: Mettre à jour le deck avec les résultats du scénario
it: Aggiornare i mazzi con i risultati
pl: Zaktualizuj talie o wyniki scenariusza
pt: Atualizar baralho com resultados do cenário
ru: Обновить колоды результатами сценария

source: Chaos Bag
de: Chaosbeutel
es: Bolsa de Caos
fr: Réserve du Chaos
it: Sacchetto del Caos
pl: Worek Chaosu
pt: Bolsa do Caos
ru: Мешок хаоса

source: Choose entry to add to campaign log:
de: Wähle einen Eintrag, der zum Kampagnenlogbuch hinzugefügt wird:
es: Elige una entrada para añadir al Registro de Campaña:
fr: Choisir une note à ajouter au Carnet de Campagne :
it: Seleziona una voce da aggiungere al Diario della Campagna:
pl: Wybierz wpis do dodania do dziennika kampanii:
pt: Escolher entrada para adicionar ao registro de campanha:
ru: Выберите запись для добавления в журнал кампании:

source: Edit campaign log
de: Kampagnenlogbuch bearbeiten
es: Editar Registro de Campaña
fr: Modifier le Carnet de Campagne
it: Annota nel Diario della Campagna
pl: Edytuj Dziennik kampanii
pt: Editar registro de campanha
ru: Редактировать журнал кампании

source: Draw chaos tokens
de: Chaosmarker ziehen
es: Robar fichas de caos
fr: Révéler un pion Chaos
it: Pesca i segnalini caos
pl: Dobierz żetony chaosu
pt: Comprar marcadores de caos
ru: Вытянуть жетон хаоса

source: Draw random basic weakness
de: Zufällige Grundschwäche ziehen
es: Robar una debilidad básica aleatoria
fr: Piocher une faiblesse de base au hasard
it: Pesca una debolezza base casuale
pl: Dobierz losowe podstawowe osłabienie
pt: Comprar uma fraqueza básica aleatória
ru: Вытянуть случайную базовую слабость

source: Record trauma
de: Traumata erfassen
es: Guardar trauma
fr: Noter un traumatisme
it: Annotare un trauma
pl: Zanotuj traumę
pt: Registrar trauma
ru: Записать травмы

source: Start playing the scenario now.
de: Ein neues Szenario starten.
es: Empieza a jugar el escenario ahora.
fr: Commencer le scénario maintenant.
it: Iniziate a giocare lo scenario.
pl: Rozpocznij scenariusz.
pt: Comece a jogar o cenário agora.
ru: Вы готовы играть сценарий.

source: ${ investigator.name } earns ${ card.name } (Advanced).
de: ${ investigator.name } erhält ${ card.name } (Weiterentwickelt)
es: ${ investigator.name } obtiene ${ card.name } (Avanzada)
fr: ${ investigator.name } gagne la carte ${ card.name } (Avancée).
it: ${ investigator.name } ottiene ${ card.name } (Migliorata).
pl: ${ investigator.name } zdobywa ${ card.name } (Zaawansowana).
pt: ${ investigator.name } ganha ${ card.name } (Avançado).
ru: ${ investigator.name } получает карту ${ card.name } (Продвинутую)

source: ${ investigator.name } earns ${ card.name }.
de: ${ investigator.name } erhält ${ card.name }
es: ${ investigator.name } obtiene ${ card.name }
fr: ${ investigator.name } gagne la carte ${ card.name }.
it: ${ investigator.name } ottiene ${ card.name }.
pl: ${ investigator.name } zdobywa ${ card.name }.
pt: ${ investigator.name } ganha ${ card.name }.
ru: ${ investigator.name } получает карту ${ card.name }

source: In your Campaign Log, record that <i>${ text }</i>
de: Im Kampagnenlogbuch wird notiert: <i>${ text }</i>
es: En tu Registro de Campaña, anota que <i>${ text }</i>
fr: Dans votre Carnet de Campagne, notez que <i>${ text }</i>
it: Annotate nel Diario della Campagna che <i>${ text }</i>
pl: Zanotuj w Dzienniku kampanii, że <i>${ text }</i>
pt: Em seu Registro de Campanha, anote que <i>${ text }</i>
ru: Запишите в журнале кампании, что <i>${ text }</i>

source: In your Campaign Log, cross out <i>${ logEntry.text }</i>
de: Streiche <i>${ logEntry.text }</i> im Kampagnenlogbuch
es: En el Registro de Campaña, tacha <i>${ logEntry.text }</i>
fr: Dans votre Carnet de Campagne, rayez <i>${ logEntry.text }</i>
it: Nel Diario della Campagna, cancellate <i>${ logEntry.text }</i>
pl: W Dzienniku kampanii skreśl <i>${ logEntry.text }</i>
pt: Em seu Registro de Campanha, risque <i>${ logEntry.text }</i>
ru: В вашем журнале кампании вычеркните <i>${ logEntry.text }</i>

source: In your Campaign Log, under "${ logEntry.section }", cross out <i>${ logEntry.text }</i>
de: Streiche <i>${ logEntry.text }</i> im Kampagnenlogbuch unter "${ logEntry.section }"
es: En el Registro de Campaña, tacha <i>${ logEntry.text }</i> en la sección "${ logEntry.section }"
fr: Dans votre Carnet de Campagne, sous la mention « ${ logEntry.section } », rayez <i>${ logEntry.text }</i>
it: Nel Diario della Campagna, sotto la voce “${ logEntry.section }”, cancellate <i>${ logEntry.text }</i>
pl: W Dzienniku kampanii w sekcji „${ logEntry.section }” skreśl <i>${ logEntry.text }</i>
pt: Em seu Registro de Campanha, embaixo de “${ logEntry.section }”, risque i>${ logEntry.text }</i>
ru: В графе «${ logEntry.section }» журнала кампании, вычеркните <i>${ logEntry.text }</i>

source: In your Campaign Log, record that <i>${ logEntry.text }</i>
de: Notiere im Kampagnenlogbuch, dass <i>${ logEntry.text }</i>
es: En el Registro de Campaña, anota que <i>${ logEntry.text }</i>
fr: Dans votre Carnet de Campagne, indiquez que <i>${ logEntry.text }</i>
it: Annotate nel Diario della Campagna che <i>${ logEntry.text }</i>
pl: W Dzienniku kampanii zanotuj, że <i>${ logEntry.text }</i>
pt: Em seu Registro de Campanha, anote que <i>${ logEntry.text }</i>
ru: Запишите в журнале кампании, что <i>${ logEntry.text }</i>

source: In your Campaign Log, under "${ logEntry.section }", record <i>${ logEntry.text }</i>.
de: Im Kampagnenlogbuch wird unter "${ logEntry.section }" notiert: <i>${ logEntry.text }</i>.
es: En tu Registro de Campaña, anota <i>${ logEntry.text }</i> en "${ logEntry.section }".
fr: Dans votre Carnet de Campagne, sous la mention « ${ logEntry.section } », notez <i>${ logEntry.text }</i>.
it: Annotate nel Diario della Campagna alla voce “${ logEntry.section }”, che <i>${ logEntry.text }</i>.
pl: W Dzienniku kampanii, w sekcji „${ logEntry.section }”, zanotuj <i>${ logEntry.text }</i>.
pt: Em seu Registro de Campanha, embaixo de “${ logEntry.section }”, anote <i>${ logEntry.text }</i>.
ru: В графе «${ logEntry.section }» журнала кампании запишите <i>${ logEntry.text }</i>.

source: Add ${ tokenString } to the chaos bag.
de: Füge einen ${ tokenString } zum Chaosbeutel hinzu.
es: Añade ${ tokenString } a la Bolsa de Caos.
fr: Ajoutez un pion ${ tokenString } dans la réserve du Chaos.
it: Aggiungete ${ tokenString } al Sacchetto del Caos.
pl: Dodaj ${ tokenString } do worka chaosu.
pt: Adicionar ${ tokenString } à bolsa do caos.
ru: Добавьте ${ tokenString } в мешок хаоса.

source: Remove ${ tokenString } from the chaos bag.
de: Entferne einen ${ tokenString } aus dem Chaosbeutel.
es: Quita ${ tokenString } de la Bolsa de Caos.
fr: Retirez ${ tokenString } de la réserve du Chaos.
it: Rimuovete ${ tokenString } dal Sacchetto del Caos.
pl: Usuń ${ tokenString } z worka chaosu.
pt: Remover ${ tokenString } da bolsa do caos.
ru: Удалите ${ tokenString } из мешка хаоса.

source: ${ investigator.name } removes ${ card.name } (Advanced)
de: ${ investigator.name } entfernt ${ card.name } (Weiterentwickelt)
es: ${ investigator.name } elimina ${ card.name } (Avanzada)
fr: ${ investigator.name } retire la carte ${ card.name } (Avancée).
it: ${ investigator.name } perde ${ card.name } (Migliorata)
pl: ${ investigator.name } usuwa ${ card.name } (Zaawansowana).
pt: ${ investigator.name } remove ${ card.name } (Avançado)
ru: ${ investigator.name } удаляет ${ card.name } (Продвинутую)

source: ${ investigator.name } removes ${ card.name }
de: ${ investigator.name } entfernt ${ card.name }
es: ${ investigator.name } elimina ${ card.name }
fr: ${ investigator.name } retire la carte ${ card.name }.
it: ${ investigator.name } perde ${ card.name }
pl: ${ investigator.name } usuwa ${ card.name }.
pt: ${ investigator.name } remove ${ card.name }
ru: ${ investigator.name } удаляет ${ card.name }

source: Remove ${ card.name } (${ input.length })
de: Entferne ${ card.name } (${ input.length })
es: Retira ${ card.name } (${ input.length })
fr: Retirer ${ card.name } (${ input.length })
it: Rimuovete ${ card.name } (${ input.length })
pl: Usuń ${ card.name } (${ input.length })
pt: Remover ${ card.name } (${ input.length })
ru: Удалите ${ card.name } (${ input.length })

source: You suffer 1 physical or mental trauma <i>(your choice)</i>.
de: Du erleidest 1 körperliches oder seelisches Trauma <i>(du entscheidest)</i>.
es: Sufres 1 trauma físico o mental <i>(tu eliges)</i>.
fr: Vous subissez 1 traumatisme physique ou mental <i>(votre choix)</i>.
it: Subite 1 trauma fisico o mentale <i>(a vostra scelta)</i>.
pl: Otrzymujesz 1 punkt traumy fizycznej lub psychicznej <i>(your choice)</i>.
pt: Você sofreu um trauma físico ou mental <i>(de sua escolha)</i>.
ru: Вы получаете 1 физическую или ментальную травму <i>(на ваш выбор)</i>.

source: Physical trauma
de: Körperliches Trauma
es: Traumas físicos
fr: Traumatisme physique
it: Trauma fisico
pl: Trauma fizyczna
pt: Trauma físico
ru: Физическая травма

source: Mental trauma
de: Seelisches Trauma
es: Trauma mental
fr: Traumatisme mental
it: Trauma mentale
pl: Trauma psychiczna
pt: Trauma mental
ru: Ментальная травма

source: All weaknesses have been assigned.
de: Alle Schwächen wurden zugewiesen.
es: Todas las debilidades han sido asignadas.
fr: Toutes les faiblesses ont été assignées.
it: Tutte le debolezze sono state assegnate.
pl: Wszystkie osłabienia zostały przypisane.
pt: Todas as fraquezas foram atribuídas.
ru: Все слабости назначены.

source: Draw random weakness
es: Robar una debilidad aleatoria
fr: Piocher une faiblesse au hasard
it: Pesca una debolezza casuale
pl: Dobierz Losowe Osłabienie
pt: Comprar fraqueza aleatória
ru: Взять случайную слабость

source: Do you want to use the app to randomize weaknesses?
de: Soll die App die zufällige Auswahl der Schwächen übernehmen?
es: ¿Quieres usar la aplicación para seleccionar aleatoriamente las debilidades?
fr: Voulez-vous utiliser l'application pour choisir les faiblesses au hasard ?
it: Volete utilizzare l’App per rendere casuali le debolezze?
pl: Czy chcesz użyć aplikacji do losowania osłabień?
pt: Você gostaria de usar o app para gerar fraquezas aleatórias?
ru: Взять слабость случайным образом?

source: Easy
de: Einfach
es: Fácil
fr: Facile
it: Facile
pl: Łatwy
pt: Fácil
ru: Лёгкий

source: Standard
de: Normal
es: Normal
pl: Standardowy
pt: Normal
ru: Обычный

source: Hard
de: Schwer
es: Difícil
fr: Difficile
it: Difficile
pl: Trudny
pt: Difícil
ru: Сложный

source: Expert
de: Experte
es: Experto
it: Esperto
pl: Ekspercki
ru: Экстремальный

source: Because you are playing on <b>${ difficulty }</b> difficulty:
de: Da du auf <b>${ difficulty }</b> Schwierigkeit spielst:
es: Como estás jugando en dificultad <b>${ difficulty }</b>:
fr: Comme vous jouez en difficulté <b>${ difficulty }</b> :
it: Poiché state giocando con la difficoltà <b>${ difficulty }</b>:
pl: Ponieważ grasz na poziomie trudności <b>${ difficulty }</b>:
pt: Porque você está jogando na dificuldade <b>${ difficulty }</b>:
ru: Поскольку вы играете на сложности «<b>${ difficulty }</b>»:

source: Because you have already completed <b>${ scenarioName }</b>:
de: Da du bereits <b>${ scenarioName }</b> abgeschlossen hast:
es: Como ya has completado<b>${ scenarioName }</b>:
fr: Étant donné que vous avez déjà terminé <b>${ scenarioName }</b> :
it: Poiché avete già completato <b>${ scenarioName }</b>:
pl: Ponieważ ukończyłeś już scenariusz <b>${ scenarioName }</b>:
pt: Porque você já completou <b>${ scenarioName }</b>:
ru: Поскольку вы прошли <b>${ scenarioName }</b>:

source: Because you have not yet completed <b>${ scenarioName }</b>:
de: Da du <b>${ scenarioName }</b> noch nicht abgeschlossen hast:
es: Como aún no has completado <b>${ scenarioName }</b>:
fr: Étant donné que vous n'avez pas encore terminé <b>${ scenarioName }</b> :
it: Poiché non avete ancora completato <b>${ scenarioName }</b>:
pl: Ponieważ nie ukończyłeś jeszcze scenariusza <b>${ scenarioName }</b>:
pt: Porque você ainda não completou <b>${ scenarioName }</b>:
ru: Поскольку вы не прошли <b>${ scenarioName }</b>:

source: Check Campaign Log. Because there is ${ count } mark under '${ logEntry.section }'
de: Überprüfe das Kampagnenlogbuch. Da sich ${ count } Zählstrich unter '${ logEntry.section }' befindet
es: Revisa el Registro de Campaña. Como hay ${ count } marca en '${ logEntry.section }':
fr: Vérifiez votre Carnet de Campagne. Étant donné qu'il y a ${ count } trait sous la mention « ${ logEntry.section } » :
it: Controllate il Diario della Campagna. Poiché c’è ${ count } spunta alla voce ‘${ logEntry.section }’
pl: Sprawdź Dziennik kampanii. Ponieważ w sekcji '${ logEntry.section }' znajduje się ${ count } kreska
pt: Verifique o Registro de Campanha. Porque existe ${ count } marca sob ‘${ logEntry.section }’
ru: Сверьтесь с журналом кампании. Поскольку там ${ count } метка в графе «${ logEntry.section }»

source: Check Campaign Log. Because there is ${ count } entry under '${ logEntry.section }'
de: Überprüfe das Kampagnenlogbuch. Da sich ${ count } Eintrag unter '${ logEntry.section }' befindet
es: Revisa el Registro de Campaña. Como hay ${ count } entrada en '${ logEntry.section }':
fr: Vérifiez votre Carnet de Campagne. Étant donné qu'il y a ${ count } nom inscrit sous la mention « ${ logEntry.section } » :
it: Controllate il Diario della Campagna. Poiché c’è ${ count } elemento alla voce ‘${ logEntry.section }’
pl: Sprawdź Dziennik kampanii. Ponieważ w sekcji '${ logEntry.section }' znajduje się ${ count } wpis
pt: Verifique o Registro de Campanha. Porque tem ${ count } entrada sob ‘${ logEntry.section }’
ru: Сверьтесь с журналом кампании. Поскольку там ${ count } запись в графе «${ logEntry.section }»
