Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Adhering to The List of Taboos is completely optional. Investigators are not forced to adhere to the restrictions on this list, but if an investigator chooses to do so, they must do so in full (an investigator cannot pick and choose which restrictions to use).
de: Die Liste der Tabus ist völlig optional. Ermittler sind nicht dazu gezwungen, sich an die Einschränkungen dieser Liste zu halten. Wenn sich ein Ermittler aber dazu entscheidet, sollte er sich umfänglich daran halten (er kann nicht aussuchen, welche Einschränkung er verwendet und welche nicht).
es: Adherirse a la lista de tabúes es completamente opcional. Los investigadores no se ven obligados a adherirse a las restricciones de esta lista, pero si un investigador decide hacerlo, deben hacerlo en su totalidad (un investigador no puede elegir qué restricciones usar).
fr: Adhérer à la Liste des Tabous est entièrement optionnel. Les investigateurs ne sont pas obligés de se conformer aux restrictions indiquées ici ; mais s’ils choisissent de le faire, ils doivent les appliquer dans leur intégralité (au lieu de choisir celles qu’ils souhaitent utiliser et celles qu’ils veulent laisser de côté).
it: Aderire alla Lista dei Tabù è completamente facoltativo. Gli investigatori non sono obbligati ad aderire alle limitazioni di questa lista, ma se un investigatore sceglie di farlo, lo deve fare interamente (un Investigatore non può selezionare singolarmente quale restrizioni applicare).
pl: Używanie List Tabu jest całkowicie opcjonalne. Badacze nie muszą używać ograniczeń tej listy, ale jeśli dany Badacz wybierze tę możliwość, musi stosować się do wszystkich zawartych ograniczeń (Badacz nie może wybrać tylko niektórych z ograniczeń, z których będzie korzystać).
pt: Aderir a Lista de Tabus é completamente opcional. Investigadores não são obrigados a aderir às restrições nesta lista mas se um investigador escolhe, ele devem fazer isso por completo (um investigador não pode escolher quais restrições usar).
ru: Следование списку табу необязательно. Сыщики сами решают, следовать ли предлагаемым ограничениям, но если они идут на это, то обязаны придерживаться всех ограничений в полной мере (сыщик не может выбирать, каким ограничениям следовать, а каким нет).

source: You can opt-in to always seeing taboos and buiding decks with them in Settings.
de: Es kann jederzeit in den Einstellungen gewählt werden, die Tabuliste anzuzeigen und bei der Deckerstellung zu verwenden.
es: Puedes registrarte para ver siempre tabúes y mazos con ellos en configuración.
fr: Vous pouvez choisir de toujours voir les Tabous et les decks construits avec eux dans les paramètres.
it: Puoi scegliere di vedere sempre i Tabù e di utilizzarli nella costruzione dei mazzi dalle Impostazioni.
pl: Możesz wyrazić zgodę na to, aby zawsze widzieć tabu i tworzyć talie z nimi w Ustawieniach.
pt: Você pode optar por sempre ver tabus e construir baralhos come eles nas Configurações.
ru: Вы можете включить эту опцию в Настройках, чтобы всегда видеть ограничения табу при создании колоды.

source: Check for updated cards?
de: Soll eine Suche nach aktualisierten Karten erfolgen?
es: ¿Quieres buscar cartas actualizadas?
fr: Vérifier les mises à jour des cartes ?
it: Controlla aggiornamenti delle carte?
pl: Sprawdzić czy są aktualizacje kart?
pt: Verificar por atualizações de cartas?
ru: Проверить обновления карт?

source: It has been more than a week since you checked for new cards. Check for new cards from ArkhamDB?
es: Ha pasado más de una semana desde que buscaste nuevas cartas. ¿Deseas buscar nuevas cartas desde ArkhamDB?
fr: Cela fait plus d’une semaine que vous n'avez pas vérifié s'il y a de nouvelles cartes. Rechercher des nouvelles cartes sur ArkhamDB ?
it: E' passata più di una settimana da quando hai controllato se ci sono nuove carte. Vuoi controllare ora se ci sono nuove carte su ArkhamDB?
pl: Minął ponad tydzień od ostatniego sprawdzania, czy są nowe karty. Sprawdzić czy są nowe karty na ArkhamDB?
pt: Já se passou mais de uma semana desde que você verificou se existem novas cartas. Verificar se há cartas novas no ArkhamDB?
ru: Вы уже больше недели не проверяли наличие новых карт. Проверить наличие новых карт в ArkhamDB?

source: Ask me later
de: Später nachfragen
es: Pregúntame más tarde
fr: Me demander plus tard
it: Chiedimelo dopo
pl: Zapytaj później
pt: Pergunte-me depois
ru: Спросить позже

source: Check for updates
es: Buscar actualizaciones
fr: Vérifier les mises à jour
it: Controllo aggiornamenti
pl: Sprawdź aktualizacje
pt: Verificando atualizações
ru: Проверить обновления

source: Error loading cards, make sure your network is working.
de: Fehler beim Laden der Karten. Stelle sicher, dass deine Internetverbindung funktioniert.
es: Error al cargar cartas, asegúrate que tu conexión está funcionando.
fr: Erreur de chargement des cartes, assurez-vous que votre réseau fonctionne.
it: Errore nel caricamento delle carte, assicurati che la connessione di rete funzioni.
pl: Błąd podczas ładowania Kart, upewnij się, czy masz połączenie z siecią.
pt: Erro carregando cartas, certifique-se que sua rede está funcionando.
ru: Ошибка при загрузке карт, проверьте ваше соединение с интернетом.

source: Try Again
de: Versuche es erneut
es: Intenta de nuevo
fr: Réessayer
it: Provate Ancora
pl: Spróbuj ponownie
pt: Tente Novamente
ru: Попробовать еще раз

source: Loading latest cards...
de: Aktualisierte Karten werden geladen...
es: Cargando las últimas cartas...
fr: Chargement des dernières cartes en cours…
it: Caricamento delle carte…
pl: Ładowanie najnowszych kart...
pt: Carregando as últimas cartas…
ru: Загрузка новых карт…

source: Missing card #${ code }. Please try updating cards from ArkhamDB in settings.
de: Fehlende Karte #${ code }. Bitte versuche, die Karten von ArkhamDB in den Einstellungen zu updaten.
es: Carta #${ code } no encontrada. Por favor, prueba a "Buscar nuevas cartas en ArkhamDB" desde Ajustes.
fr: Carte manquante #${ code }. Veuillez essayer de charger les cartes depuis ArkhamDB dans les paramètres.
it: Carta #${ code } mancante. Prova ad aggiornare le carte da ArkhamDB nelle impostazioni.
pl: Brakująca karta #${ code }. Spróbuj zaktualizować karty z ArkhamDB w ustawieniach.
pt: Carta faltante #${ code }. Por favor, tente atualizar cartas do ArkhamDB em configurações.
ru: Отсутствует карта #${ code }. Попробуйте обновить карты из ArkhamDB в настройках.

source: Bound Cards
de: Gebundene Karten
es: Cartas enlazadas
fr: Cartes Liées
it: Carte Vincolate
pl: Powiązane Karty
ru: Привязанные карты

source: Deckbuilding
de: Deckbau
es: Construcción de mazos
fr: Construction du Deck
it: Costruzione del Mazzo
pl: Budowanie talii
pt: Construção de Baralho
ru: Создание колоды

source: Deckbuilding Cards
de: Deckbaukarten
es: Cartas de Construcción de mazos
fr: Cartes pour la Construction du Deck
it: Costruzione del Mazzo
pl: Karty tworzące Talię
pt: Cartas de Construção de Baralho
ru: Карты для создания колоды

source: Warning: this card contains possible spoilers for '${ card.pack_name }'.
de: Warnung: Diese Karte enthält mögliche Spoiler für ‘${card.pack_name}’.
es: Advertencia: esta carta contiene posibles spoilers de ‘${ card.pack_name}'.
fr: Attention : cette carte peut contenir des spoilers de ‘${card.pack_name}’.
it: Attenzione: questa carta potrebbe contenere spoiler da '${ card.pack_name }'.
pl: Uwaga: ta karta zawiera możliwe spoilery dla '${ card.pack_name }'.
pt: Alerta: esta carta contém possíveis spoilers para ‘${ card.pack_name }’.
ru: Внимание: эта карта может содержать спойлеры к ‘${ card.pack_name }’.

source: Alternate Cards
de: Wechselkarten
es: Cartas Alternativas
fr: Cartes alternatives
it: Carte Alternative
pl: Karty Alternatywne
pt: Cartas Alternativas
ru: Альтернативные карты

source: Advanced Cards
de: Weiterentwickelte Karten
es: Cartas avanzadas
fr: Cartes avancées
it: Carte Migliorate
pl: Zaawansowane karty
pt: Cartas Avançadas
ru: Продвинутые карты

source: Test Icons:
de: Probensymbole:
es: Iconos de habilidad:
fr: Icônes de test :
it: Icone Abilità:
pl: Testuj Ikony:
pt: Ícones de teste:
ru: Символы навыков:

source: Doom: ${ doom }
de: Verderben: ${doom}
es: Perdición: ${doom}
fr: Seuil de fatalité : ${doom}
it: Destini: ${ doom }
pl: Zagłada: ${ doom }
pt: Perdição: ${ doom }
ru: Безысходность: ${ doom }

source: Clues: ${ clues }${ perInvestigatorClues }
de: Hinweise: ${clues} ${perInvestigatorClues}
es: Pistas: ${clues} ${perInvestigatorClues}
fr: Seuil d'indice : ${clues} ${perInvestigatorClues}
it: Indizi: ${ clues }${ perInvestigatorClues }
pl: Wskazówki: ${ clues }${ perInvestigatorClues }
pt: Pistas: ${ clues }${ perInvestigatorClues }
ru: Улики: ${ clues }${ perInvestigatorClues }

source: Shroud: ${ shroud }. Clues: ${ clues }${ perInvestigatorClues }.
de: Schleier: ${shroud}. Hinweise: ${clues} ${perInvestigatorClues}.
es: Velo: ${shroud}. Pistas: ${clues} ${perInvestigatorClues}.
fr: Valeur occulte : ${shroud}. Indice(s) : ${clues} ${perInvestigatorClues}.
it: Oscurità: ${ shroud }. Indizi: ${ clues }${ perInvestigatorClues }.
pl: Zasłona: ${ shroud }. Clues: ${ clues }${ perInvestigatorClues }.
pt: Véu: ${ shroud }. Pistas: ${ clues }${ perInvestigatorClues }.
ru: Неясность: ${ shroud }. Улики: ${ clues }${ perInvestigatorClues }.

source: Show back
de: Rückseite anzeigen
es: Mostrar dorso
fr: Afficher le verso de la carte
it: Mostra retro
pl: Pokaż z powrotem
pt: Mostrar verso
ru: Показать оборотную сторону

source: Taboo
de: Tabu
es: Tabú
fr: Liste des Tabous
it: Lista dei Tabù
pl: Tabu
pt: Tabu
ru: Табу

source: Victory: ${ card.victory }.
de: Sieg: ${card.victory}.
es: Victoria: ${card.victory}.
fr: Victoire : ${card.victory}.
it: Vittoria: ${ card.victory }.
pl: Zwycięstwo: ${ card.victory }.
pt: Vitória: ${ card.victory }.
ru: Победа: ${ card.victory }.

source: Vengeance: ${ card.vengeance }.
de: Vergeltung: ${card.vengeance}.
es: Venganza: ${card.vengeance}.
it: Vendetta: ${ card.vengeance }.
pl: Zemsta: ${ card.vengeance }.
pt: Vingança: ${ card.vengeance }.
ru: Возмездие: ${ card.vengeance }.

source: Show front
de: Vorderseite anzeigen
es: Mostrar frente
fr: Afficher le recto de la carte
it: Mostra fronte
pl: Pokaż przód
pt: Mostrar frente
ru: Показать лицевую сторону

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
pl: Udostępnij
pt: Compartilhar
ru: Поделиться

source: Are you sure you want to delete the campaign: ${ campaignName }
de: Bist du sicher, dass du die Kampagne ${ campaignName } löschen willst
es: ¿Estás seguro de querer borrar la campaña: ${ campaignName }?
fr: Êtes-vous sûr de vouloir supprimer la campagne : ${ campaignName } ?
it: Sei sicuro di voler eliminare la campagna: ${ campaignName }
pl: Czy na pewno chcesz usunąć kampanię: ${ campaignName }
pt: Você tem certeza que quer apagar a campanha: ${ campaignName }
ru: Вы уверены, что хотите удалить кампанию: ${ campaignName }

source: Scenarios
de: Szenarien
es: Escenarios
fr: Scénarios
it: Scenari
pl: Scenariusze
pt: Cenários
ru: Сценарии

source: Remove deck from campaign
de: Deck aus Kampagne entfernen
es: Eliminar mazo de la campaña
fr: Retirer ce deck de la campagne
it: Rimuovi il mazzo dalla campagna
pl: Usuń talię z kampanii
pt: Remover baralho da campanha
ru: Удалить колоду из кампании

source: Are you sure you want to remove this deck from the campaign? After removing the deck you will be able to select a different deck, but experience and story assets will only be saved as you complete new scenarios.
de: Soll dieses Deck wirklich aus der Kampagne entfernt werden? Nachdem dieses Deck aus der Kampagne entfernt wurde, kann ein anderes Deck gewählt werden. Allerdings werden Erfahrungspunkte und Story-Vorteilskarten nur gespeichert, wenn ein neues Szenario beendet wird.
es: ¿Estás seguro de querer eliminar este mazo de la campaña? Tras eliminar el mazo podrás seleccionar uno diferente, pero la experiencia y los apoyos de historia solo se guardarán a medida que completes nuevos escenarios.
fr: Êtes-vous sur de vouloir supprimer ce deck de la campagne. Après avoir supprimé ce deck, vous pourrez choisir un autre deck mais l'expérience et les soutiens d'histoire ne seront sauvegardés que lorsque vous terminerez de nouveaux scénarios.
it: Sei sicuro di voler rimuovere questo mazzo dalla campagna? Dopo aver rimosso il mazzo sarai in grado di selezionare un mazzo diverso, ma i punti esperienza e i supporti storia verranno salvati solo quando completerai nuovi scenari.
pl: Czy na pewno chcesz usunąć tę talię z kampanii? Po usunięciu talii będziesz mógł wybrać inną, ale doświadczenie i zasoby fabularne zostaną zapisane tylko wtedy, gdy ukończysz nowe scenariusze.
pt: Você tem certeza que quer remover este baralho da campanha? Depois de remover o baralho, você poderá escolher um baralho diferente mas experiência e ativos de história somente serão salvos assim que você completa novos cenários.
ru: Вы уверены, что хотите удалить эту колоду из кампании? После удаления колоды вы сможете выбрать другую колоду, но опыт и сюжетные активы будут сохранены только после окончания новых сценариев.

source: Remove deck
de: Deck entfernen
es: Eliminar mazo
fr: Retirer ce deck
it: Rimuovi mazzo
pl: Usuń talię
pt: Remover baralho
ru: Удалить колоду

source: Cannot remove
de: Kann nicht entfernt werden
es: No se puede eliminar
fr: Ne peut être supprimé
it: Impossibile rimuovere
pl: Nie można usunąć
pt: Não pode remover
ru: Нельзя удалить

source: Since this investigator has participated in one or more scenarios during this campaign, they cannot be removed. However, you can choose to have them not participate in future scenarios of this campaign.
de: Dieser Ermittler kann nicht entfernt werden, da er an einem oder mehreren Szenarien in dieser Kampagne teilgenommen hat. Es kann allerdings gewählt werden, diesen Ermittler nicht an zukünftigen Szenarien teilnehmen zu lassen.
es: Puesto que este investigador ha participado en uno o más escenarios durante esta campaña, no puede ser eliminado. Sin embargo, puedes elegir que no participe en futuros escenarios de esta campaña.
fr: Étant donné que cet investigateur a participé à au moins un scénario de cette campagne, il ne peut être supprimé. Néanmoins, vous pouvez décider de ne pas le faire participer aux prochains scénarios de cette campagne.
it: Poiché questi investigatori hanno partecipato a uno o più scenari durante questa campagna, non possono essere rimossi. Tuttavia, puoi scegliere di non farli partecipare agli scenari futuri di questa campagna.
pl: Ponieważ ten badacz brał udział w co najmniej jednym scenariuszu podczas tej kampanii, nie można go usunąć. Możesz jednak zdecydować, aby nie brał udziału w przyszłych scenariuszach tej kampanii.
pt: Desde que o investigador participou de um ou mais cenários durante esta campanha, ele não pode ser removido. Entretanto, você pode escolher em tê-los não participando em futuros cenários nesta campanha.
ru: Поскольку этот сыщик участвовал по крайней мере в одном сценарии этой кампании, его нельзя удалить. Однако вы можете больше не включать его в будущие сценарии этой кампании.

source: Add Investigator
de: Ermittler hinzufügen
es: Añadir Investigador
fr: Ajouter un investigateur
it: Aggiungi un investigatore
pl: Dodaj Badacza
pt: Adicionar Investigador
ru: Добавить сыщика

source: Killed and Insane Investigators
de: Getötete / Wahnsinnige Ermittler
es: Investigadores muertos y locos
fr: Investigateurs tués et déments
it: Investigatori Uccisi e Impazziti
pl: Zabici i niepoczytalni Badacza
pt: Investigadores Mortos e Insanos
ru: Убитые и сошедшие с ума сыщики

source: Delete campaign
de: Kampagne löschen
fr: Supprimer cette campagne
it: Elimina la campagna
pl: Usuń kampanię
pt: Apagar campanha
ru: Удалить кампанию

source: Show story assets from other campaigns
de: Zeige Storyvorteilskarten aus anderen Kampagnen
es: Mostrar apoyos de historia de otras campañas
fr: Afficher les soutiens d'histoire d'autres campagnes
it: Mostra i supporti storia da altre campagne
pl: Pokaż zasoby fabuły z innych kampanii
pt: Mostrar Ativos de historia de outras campanhas
ru: Показать сюжетные активы из других кампаний

source: Story assets
de: Storyvorteilskarten
es: Apoyos de historia
fr: Soutiens d'histoire
it: Supporti storia
pl: Zasoby fabuły
pt: Ativos de História
ru: Сюжетные активы

source: The <i>${ scenario.scenario_name }</i> challenge scenario centers around the investigator ${ investigator.name }, and therefore has the following prerequisites:
de: Das Herausforderungsszenario <i>${ scenario.scenario_name }</i> dreht sich um den Ermittler ${ investigator.name }. Deshalb gelten folgende Grundvoraussetzungen:
es: El desafío de escenario <i>${ scenario.scenario_name }</i> gira en torno ${ investigator.name }, y tiene lo siguientes prerrequisitos:
fr: Le scénario défi <i>${ scenario.scenario_name }</i> est centré sur l'investigateur ${ investigator.name }, et a donc les conditions préalables suivantes :
it: Lo scenario sfida <i>${ scenario.scenario_name }</i> è incentrato sull’investigatore ${ investigator.name } e pertanto ha i seguenti prerequisiti:
pl: Scenariusz wyzwanie <i>${ scenario.scenario_name }</i> ,w którego jest ${ investigator.name }, posiada następujące wymagania:
pt: O <i>${ scenario.scenario_name }</i> challenge scenario centers around the investigator ${ investigator.name }, and therefore has the following prerequisites:
ru: Сценарий-испытание <i>${ scenario.scenario_name }</i> разворачивается вокруг ${ investigator.name }, поэтому у него следующие начальные требования:

source: ${ investigator.name } must be chosen as one of the investigators when playing this scenario.
de: ${ investigator.name } muss als einer der Ermittler für dieses Szenario gewählt werden.
es: Es obligatorio elegir a ${ investigator.name } como uno de los investigadores que jueguen este escenario.
fr: ${ investigator.name } doit être choisi comme l'un des investigateurs quand vous jouez ce scénario.
it: ${ investigator.name } deve essere uno degli investigatori scelti per giocare questo scenario.
pl: ${ investigator.name } musi zostać wybrany/-na jako jeden z badaczy podczas rozgrywania tego scenariusza.
pt: ${ investigator.name } deve ser escolhido como um dos investigadores quando jogando este cenário.
ru: Среди сыщиков, которые проходят этот сценарий, обязательно должен быть сыщик ${ investigator.name }.

source: The app does not enforce Challenge Scenario prerequisites, so please confirm that they apply manually.
de: Die App erzwingt nicht die besonderen Anforderungen für Herausforderungsszenarien. Dies muss manuell sichergestellt werden.
es: La aplicación no revisa los prerrequisitos del Desafío de escenario. Por favor, confirma manualmente que se cumplen.
fr: L'application ne vérifie pas si les prérequis pour jouer les Scénarios Défis sont respectés. Veuillez donc les vérifier manuellement.
it: L’App non obbliga a rispettare i prerequisiti dello scenario sfida, pertanto assicurati che siano applicati manualmente.
pl: Aplikacja nie wymusza wymagań scenariusza wyzwania, więc potwierdź, że są one stosowane ręcznie.
pt: O app não força pré-requisitos de Cenário Desafiador, por favor, confirme se eles se aplicam manualmente.
ru: Приложение не проверяет, выполнили ли вы начальные требования сценария-испытания, поэтому убедитесь в этом самостоятельно.

source: Play this scenario
de: Spiele dieses Szenario
es: Jugar este escenario
fr: Jouer ce scénario
it: Gioca questo scenario
pl: Rozegraj ten scenariusz
pt: Jogar este cenário
ru: Играть сценарий

source: Choose Investigator
de: Ermittler wählen
es: Elegir investigador
fr: Choisissez un investigateur
it: Scegliere l’Investigatore
pl: Wybierz Badacza
pt: Escolha de Investigador
ru: Выбрать сыщика

source: No one
de: Niemand
es: Ninguno
fr: Personne
it: Nessuno
pl: Nikt
pt: Ninguém
ru: Никто

source: Campaign Log
de: Kampagnenlogbuch
es: Registro de Campaña
fr: Carnet de Campagne
it: Diario della Campagna
pl: Dziennik kampanii
pt: Registro de Campanha
ru: Журнал кампании

source: Reset Scenario?
de: Szenario zurücksetzen?
es: ¿Reiniciar el escenario?
fr: Réinitialiser le scénario ?
it: Ripristinare lo scenario?
pl: Zresetować scenariusz?
pt: Reiniciar Cenário?
ru: Сбросить сценарий?

source: Are you sure you want to reset this scenario? All data you have entered will be lost.
de: Sind sie sicher, dass sie dieses Szenario zurücksetzen wollen? Alle eingegebenen Daten gehen verloren.
es: ¿Estás seguro que quieres reiniciar este escenario? Toda la información ingresada se perderá.
fr: Êtes-vous sûr de vouloir réinitialiser ce scénario ? Toutes les données que vous avez saisies seront perdues.
it: Sei sicuro di voler ripristinare questo scenario? Tutti i dati inseriti andranno persi.
pl: Czy na pewno chcesz zresetować ten scenariusz? Wszystkie wprowadzone dane zostaną utracone.
pt: Você tem certeza que quer reiniciar este cenário? Todo os dados que você inseriu serão perdidos.
ru: Вы действительно хотите сбросить этот сценарий? Все введённые данные будут потеряны.

source: Select Cards
de: Karten auswählen
es: Selecciona cartas
fr: Choisir les cartes
it: Selezione delle Carte
pl: Wybierz karty
pt: Escolher Cartas
ru: Выберите карты

source: The investigators must decide (choose one):
de: Die Ermittler müssen entscheiden (wähle eins):
es: Los investigadores deben elegir (elige una):
fr: Les investigateurs doivent décider (choisir une option) :
it: Gli investigatori devono decidere (scegliere una):
pl: Badacze muszą zdecydować (wybrać jedno):
pt: Os investigadores devem decidir (escolha um):
ru: Сыщики должны решить (выберите одно):

source: ${ confirmText } <i>(included automatically)</i>
de: ${ confirmText } <i>(automatisch hinzugefügt)</i>
es: ${ confirmText } <i>(incluido automáticamente)</i>
fr: ${ confirmText } <i>(inclus automatiquement)</i>
it: ${ confirmText } <i>(incluso automaticamente)</i>
pl: ${ confirmText } <i>(ujęte automatycznie)</i>
pt: ${ confirmText } <i>(incluído automaticamente)</i>
ru: ${ confirmText } <i>(учтено автоматически)</i>

source: ${ supplyName } to use (${ desiredCount })
de: ${ supplyName } verfügbar (${ desiredCount })
es: ${ supplyName } a utilizar (${ desiredCount })
fr: ${ supplyName } pour utiliser (${ desiredCount })
it: ${ supplyName } rimanenti (${ desiredCount })
pl: Zużyj (${ desiredCount }) ${ supplyName }
pt: ${ supplyName } para usar (${ desiredCount })
ru: ${ supplyName } использовать (${ desiredCount })

source: Too many
de: Zu viele
es: Demasiadas
fr: Trop
it: Troppi
pl: Za dużo
pt: Muitos
ru: Слишком много

source: Not enough
de: Nicht genug
es: Insuficientes
fr: Pas assez
it: Non abbastanza
pl: Za mało
pt: Insuficiente
ru: Недостаточно

source: Set the ${ encounterSetString } encounter set aside, out of play.
de: Das ${ encounterSetString } Begegnungsset wird als nicht im Spiel befindlich beiseite gelegt.
es: Coloca el conjunto de encuentros ${ encounterSetString } aparte, fuera de juego.
fr: Mettez le set de rencontre ${ encounterSetString } de côté, hors jeu.
it: Mettete da parte, temporaneamente fuori dal gioco, il set di incontri ${ encounterSetString }.
pl: Odłóż zestaw spotkań ${ encounterSetString } na bok, poza grę.
pt: Coloque o ${ encounterSetString } conjunto de encontro separado, fora de jogo.
ru: Отложите в сторону набор контактов ${ encounterSetString }.
