Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Local version appears to be newer:
de: Lokale Version scheint neuer zu sein:
es: La versión local parece ser más nueva:
fr: La version locale semble être plus récente :
it: La versione locale sembra già recente:
pl: Wersja lokalna wydaje się być nowsza:
pt: A versão local parece ser mais nova:
ru: Похоже, локальная версия новее:

source: Import selected data
de: Auswahl importieren
es: Importar datos seleccionados
fr: Importer les données sélectionnées
it: Importa i dati selezionati
pl: Importuj wybrane dane
pt: Importar dado selecionado
ru: Импортировать выбранные данные

source: Select items to import
de: Auswählen zum Importieren
es: Selecciona elementos para importar
fr: Sélectionnez les éléments à importer
it: Seleziona gli elementi da importare
pl: Wybierz elementy do zaimportowania
pt: Escolher itens para importar
ru: Укажите, что импортировать

source: Investigator trauma
de: Ermittler-Traumata
es: Trauma del investigador
fr: Traumatisme de l'investigateur
it: Traumi dell’investigatore
pl: Trauma badacza
pt: Trauma do Investigador
ru: Травмы сыщика

source: You can only edit trauma here between scenarios. During scenario play it can be edited using the scenario guide.
de: Traumata können nur zwischen Szenarien geändert werden. Während eines laufenden Szenarios kann eine Änderung über die Szenariobeschreibung erfolgen.
es: Solo puedes editar aquí los traumas entre escenarios. Durante el escenario, edítalos usando la guía del escenario.
fr: Vous ne pouvez modifier les traumatismes qu'entre chaque scénario. Durant un scénario, ils peuvent être modifiés en utilisant le guide de scénario.
it: Qui puoi modificare i traumi solo tra una scenario e l’altro. Durante il gioco di uno scenario li puoi modificare utilizzando la guida dello scenario.
pl: Tutaj możesz edytować traumę tylko między scenariuszami. Podczas rozgrywania scenariusza można ją edytować za pomocą przewodnika po scenariuszach.
pt: Você pode somente alterar trauma aqui entre cenários. Durante o cenário, ele pode ser alterado usando o guia de cenário.
ru: Вы можете править число травм только между сценариями. Во время кампании травмы редактируются в путеводителе.

source: Confirm
de: Bestätigen
es: Confirma
fr: Confirmer
it: Conferma
pl: Potwierdź
pt: Confirmar
ru: Подтвердить

source: Changing app language requires downloading the translated card information from ArkhamDB. This requires network and can take some time.
de: Eine Änderung der Sprache der App erfordert einen Download der übersetzten Kartendaten von ArkhamDB. Dies dauert einige Zeit.
es: Cambiar el idioma de la aplicación requiere descargar la información de las cartas traducidas de ArkhamDB. Es necesario disponer de conexión a Internet y el proceso puede llevar algunos minutos.
fr: Changer la langue de l'application requiert le téléchargement des traductions des cartes depuis ArkhamDB. Ceci nécessite une connexion réseau et peut prendre un peu de temps.
it: Modificando la lingua dell’App è necessario scaricare da ArkhamDB le informazioni sulle carte tradotte. Ciò richiede una connessione di rete e può richiedere un po’ di tempo.
pl: Zmiana języka aplikacji wymaga pobrania przetłumaczonych informacji o karcie z ArkhamDB. Wymaga to sieci i może zająć trochę czasu.
pt: Alterar o idioma do app requer o download de informações de cartas traduzidas do ArkhamDB. Isso requer rede e pode demorar.
ru: Для изменения языка необходимо загрузить перевод карт из ArkhamDB. Этот процесс требует интернет-соединения и займёт какое-то время.

source: Download now
de: Jetzt herunterladen
es: Descargar ahora
fr: Télécharger maintenant
it: Scarica ora
pl: Pobierz teraz
pt: Baixar agora
ru: Загрузить сейчас

source: Doesn't get any
de: Bekommt nichts
es: No se recibieron datos
fr: N'a pas de
it: Non ne ottiene
pl: Nie dostaje żadnych
pt: Não ganha nada
ru: Не получили

source: Starting trauma can be adjusted after 'Campaign Setup' has been completed.
de: Traumata, mit denen begonnen wird, können nach der 'Kampagnen Vorbereitung' angepasst werden.
es: Los traumas iniciales pueden ser ajustados después de completar la "Preparación de la Campaña".
fr: Les traumatismes initiaux peuvent être modifiés après la « Mise en Place de la Campagne ».
it: I traumi iniziali possono essere corretti dopo aver completato la “Preparazione della Campagna”.
pl: Początkową traumę można dostosować po zakończeniu „Konfiguracji kampanii”.
pt: Trauma inicial pode ser ajustado depois da ‘Preparação de Campanha’ ser finalizada.
ru: Начальные травмы можно изменить после окончания «Подготовки к сценарию».

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pl: Wstecz
pt: Voltar
ru: Назад

source: Checklist
de: Checkliste
fr: Liste à cocher
it: Lista di controllo
pl: Checklista
pt: Lista de Controle
ru: Список карт

source: Checking for FAQ
de: Suche nach FAQ
es: Buscando FAQ
fr: Vérification de la FAQ en cours
it: Controllo le FAQ
pl: Sprawdzanie FAQ
pt: Verificando por FAQ
ru: Проверяем FAQ

source: No entries at this time.
de: Zur Zeit keine Einträge.
es: No existen datos.
fr: Aucune entrée pour le moment.
it: Nessuna voce al momento.
pl: Brak wpisów w tej chwili.
pt: Sem entradas neste momento.
ru: На данный момент записей нет.

source: Last Updated: ${ lastUpdated }
de: Letztes Update: ${ lastUpdated }
es: Última actualización: ${ lastUpdated }
fr: Dernière mise à jour : ${ lastUpdated }
it: Ultimo aggiornamento: ${ lastUpdated }
pl: Ostatnia aktualizacja: ${ lastUpdated }
pt: Última atualização: ${ lastUpdated }
ru: Последнее обновление: ${ lastUpdated }

source: Default (${ systemLanguage })
de: Standard (${ systemLanguage })
es: Por defecto (${ systemLanguage })
fr: Par défaut (${ systemLanguage })
it: Predefinito (${ systemLanguage })
pl: Domyślnie (${ systemLanguage })
pt: Padrão (${ systemLanguage })
ru: По умолчанию (${ systemLanguage })

source: Download language cards
de: Sprachdateien herunterladen
es: Descargar cartas traducidas
fr: Télécharger les traductions des cartes
it: Scarica le carte nella lingua
pl: Pobierz karty językowe
pt: Download de cartas de idioma
ru: Загрузить переводы карт

source: Would you like to download updated cards from ArkhamDB to match your phone's preferred language (${ lang })? You can override your language preference for this app in Settings.
de: Sollen die Karten von ArkhamDB geupdated werden, um den Spracheinstellungen (${ lang }) deines Gerätes zu entsprechen? Die Spracheinstellungen für diese App können in den Einstellungen geändert werden.
es: ¿Quieres descargar actualizaciones de las cartas desde ArkhamDB para que aparezcan en el idioma por defecto de tu teléfono (${ lang })? Puedes sobrescribir el idioma para esta aplicación en Ajustes.
fr: Voulez-vous télécharger les modifications de cartes depuis ArkhamDB pour correspondre à la langue de votre téléphone (${ lang })? Vous pouvez modifier les préférences de langue pour cette application dans les Paramètres.
it: Vuoi scaricare le carte aggiornate da ArkhamDB in modo che corrispondano alla lingua preferita del tuo telefono (${ lang })? Puoi sovrascrivere le preferenze della lingua per questa App in Impostazioni.
pl: Czy chcesz pobrać zaktualizowane karty z ArkhamDB, aby pasowały do ​​preferowanego języka telefonu (${ lang })? Możesz zastąpić preferencje językowe dla tej aplikacji w Ustawieniach.
pt: Você gostaria de baixar cartas atualizadas do ArkhamDB que corresponde ao idioma preferido do seu telefone (${ lang })? Você pode sobrepor seu idioma preferido para este app em Configurações.
ru: Хотите ли вы загрузить перевод карт из ArkhamDB, что бы он соответствовал языку вашего телефона (${ lang })? Вы можете изменить языковые предпочтения в любое время в Настройках.

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso
pl: Nie teraz
pt: Agora não
ru: Не сейчас

source: Updated today
de: Update durchgeführt: Heute
es: Actualizado hoy
fr: Mis à jour aujourd'hui
it: Aggiornato oggi
pl: Zaktualizowano dzisiaj
pt: Atualizado hoje
ru: Обновлено сегодня

source: Updated yesterday
de: Update durchgeführt: Gestern
es: Actualizado ayer
fr: Mis à jour hier
it: Aggiornato ieri
pl: Zaktualizowano wczoraj
pt: Atualizado ontem
ru: Обновлено вчера

source: Updated ${ dayOfWeek }
de: Update durchgeführt: ${ dayOfWeek }
es: Actualizado el ${ dayOfWeek }
fr: Mis à jour ${ dayOfWeek }
it: Aggiornato ${ dayOfWeek }
pl: Zaktualizowano: c${ dayOfWeek }
pt: Atualizado ${ dayOfWeek }
ru: Обновлено ${ dayOfWeek }

source: Updated ${ dateString }
de: Update durchgeführt: ${ dateString }
es: Actualizado el ${ dateString }
fr: Mis à jour ${ dateString }
it: Aggiornato ${ dateString }
pl: Zaktualizowano: ${ dateString }
pt: Atualizado ${ dateString }
ru: Обновлено ${ dateString }

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pl: Język
pt: Idioma
ru: Язык

source: Safe mode
de: Abgesicherter Modus
es: Modo seguro
fr: Mode sécurisé
it: Modalità provvisoria
pl: Tryb bezpieczny
pt: Modo seguro
ru: Безопасный режим

source: The app drew an Auto-Fail
de: Die App hat einen Tentakelmarker gezogen
es: La aplicación sacó un Fallo automático
fr: L'application a pioché un Échec Automatique
it: L’App ha pescato un fallimento automatico
pl: Aplikacja zwróciła automatyczną awarię
pt: O app comprou uma Falha Crítica
ru: Приложение вытянуло автопровал

source: Sorry about that. If the app is crashing on launch, you can enter 'Safe mode' to backup your data.
de: Es tut uns leid. Falls die App bei Start abgestürzt ist, können sie "Safe mode" eingeben, um die Daten zu sichern.
es: Lamentamos el error. Si la aplicación no arranca correctamente, puedes entrar en "Modo seguro" para hacer una copia de seguridad de tus datos.
fr: Désolé pour ce contretemps. Si l'application plante au démarrage, vous pouvez passer en « Mode Sécurisé » pour sauvegarder vos données.
it: Siamo spiacenti per l’inconveniente. Se l’App si arresta in modo anomalo all’avvio, puoi accedere alla ‘Modalità provvisoria’ per eseguire il backup dei dati.
pl: Przepraszam za to. Jeśli aplikacja ulega awarii podczas uruchamiania, możesz przejść do trybu awaryjnego, aby wykonać kopię zapasową danych.
pt: Desculpe por isso. Se o app travar na inicialização, você pode entrar no ‘Modo Seguro’ para fazer backup do seus dados.
ru: Извините, что-то пошло не так. Если приложение прекращает работу при запуске, вы можете запустить его в безопасном режиме, чтобы скопировать свои данные.

source: Start normally
de: Normaler Start
es: Iniciar normalmente
fr: Démarrer normalement
it: Avvia normalmente
pl: Zacznij normalnie
pt: Iniciar normalmente
ru: Запустить в нормальном режиме

source: Cache cleared
de: Cache geleert
es: Caché limpiado
fr: Cache vidé
it: Cache cancellata
pl: Pamięć podręczna wyczyszczona
pt: Cache apagado
ru: Кэш очищен

source: Rules
de: Regeln
es: Reglas
fr: Règles du jeu
it: Regolamento
pl: Zasady
pt: Regras
ru: Правила

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
pl: Ciemny
pt: Escuro
ru: Тёмная

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
pl: Jasny
pt: Claro
ru: Светлая

source: Default (${ systemSchemeName })
es: Defecto (${ systemSchemeName })
fr: Par défaut (${ systemSchemeName })
it: Predefinito (${ systemSchemeName })
pl: Domyślny (${ systemSchemeName })
pt: Padrão (${ systemSchemeName })
ru: По умолчанию (${ systemSchemeName })

source: Theme
de: Aussehen
es: Tema
fr: Thème
it: Tema
pl: Motyw
pt: Tema
ru: Тема

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
it: Abilitato
pl: Włącz
pt: Habilitar
ru: Разрешить

source: Basic weakness
de: Grundschwäche
es: Debilidad básica
fr: Faiblesse de base
it: Debolezza base
pl: Podstawowe osłabienie
pt: Fraqueza básica
ru: Базовая слабость

source: Do not count towards deck size
de: Zählt nicht zur Deckgröße
es: No cuenta para el tamaño de mazo
fr: Ne comptent pas dans la limite de taille du deck
it: Non considerato per la dimensione del mazzo
pl: Nie wliczaj do rozmiaru talii
pt: Não conta para o tamanho do baralho
ru: Не учитывать размер колоды

source: Menu
de: Menü
es: Menú
ru: Меню

source: Show ${ nonCollection.length } non-collection card
de: Zeige ${ nonCollection.length } Nicht-Sammlungs-Karte
es: Mostrar ${ nonCollection.length } carta fuera de la colección
fr: Afficher ${ nonCollection.length } carte hors collection
it: Mostra ${ nonCollection.length } carta non in collezione
pl: Pokaż ${ nonCollection.length } kartę spoza kolekcji
pt: Mostrar ${ nonCollection.length } carta que não está na coleção
ru: Показать ${ nonCollection.length } карту не в коллекции

source: Faction: ${ card.faction_name }, Level: ${ level }
de: Klasse: ${ card.faction_name }, Level: ${ level }
es: Clase: ${ card.faction_name }, Nivel: ${ level }
fr: Classe : ${ card.faction_name }, Niveau : ${ level }
it: Classe: ${ card.faction_name }, Livello: ${ level }
pl: Klasa: ${ card.faction_name }, Poziom: ${ level }
pt: Facção: ${ card.faction_name }, Nível: ${ level }
ru: Класс: ${ card.faction_name }, Уровень: ${ level }

source: Faction: ${ card.faction_name }, Cost: ${ cost }, Level: ${ level }
de: Klasse: ${ card.faction_name }, Kosten: ${ cost }, Level: ${ level }
es: Clase: ${ card.faction_name }, Coste: ${ cost }, Nivel: ${ level }
fr: Classe : ${ card.faction_name }, Coût : ${ cost }, Niveau : ${ level }
it: Classe: ${ card.faction_name }, Costo: ${ cost }, Livello: ${ level }
pl: Klasa: ${ card.faction_name }, Koszt: ${ cost }, Poziom: ${ level }
pt: Facção: ${ card.faction_name }, Custo: ${ cost }, Nível: ${ level }
ru: Класс: ${ card.faction_name }, Цена: ${ cost }, Уровень: ${ level }

source: Faction: ${ card.faction_name }
de: Klasse: ${ card.faction_name }
es: Clase: ${ card.faction_name }
fr: Classe : ${ card.faction_name }
it: Classe: ${ card.faction_name }
pl: Klasa: ${ card.faction_name }
pt: Facção: ${ card.faction_name }
ru: Класс: ${ card.faction_name }

source: Encounter set: ${ card.encounter_name }
de: Begegnungsset: ${ card.encounter_name }
es: Conjunto encuentros: ${ card.encounter_name }
fr: Set de rencontre : ${ card.encounter_name }
it: Set incontri: ${ card.encounter_name }
pl: Zestaw spotkań: ${ card.encounter_name }
pt: Conjunto de encontro: ${ card.encounter_name }
ru: Набор контактов: ${ card.encounter_name }

source: Health: none
de: Ausdauer: Keine
es: Salud: ninguna
fr: Santé : aucune
it: Salute: nessuna
pl: Zdrowie: brak
pt: Saúde: Nenhum
ru: Здоровье: нет

source: Sanity: none
de: Geistige Gesundheit: Keine
es: Cordura: ninguna
fr: Santé mentale : aucune
it: Sanità mentale: nessuna
pl: Poczytalność: brak
pt: Sanidade: Nenhum
ru: Рассудок: нет

source: Health: ${ count }
de: Ausdauer: ${ count }
fr: Santé : ${ count }
it: Salute: ${ count }
pl: Zdrowie: ${ count }
pt: Saúde: ${ count }
ru: Здоровье: ${ count }

source: Sanity: ${ count }
de: Geistige Gesundheit: ${ count }
es: Cordura: ${ count }
fr: Santé mentale : ${ count }
it: Sanità mentale: ${ count }
pl: Poczytalność: ${ count }
pt: Sanidade: ${ count }
ru: Рассудок: ${ count }

source: Willpower: ${ willpower }
de: Willenskraft: ${ willpower }
fr: Volonté : ${ willpower }
it: Volontà: ${ willpower }
pl: Wola: ${ willpower }
pt: Força de vontade: ${ willpower }
ru: Воля: ${ willpower }

source: Intellect: ${ intellect }
de: Intellekt: ${ intellect }
es: Intelecto: ${ intellect }
fr: Intelligence : ${ intellect }
it: Intelletto: ${ intellect }
pl: Intelekt: ${ intellect }
pt: Intelecto: ${ intellect }
ru: Интеллект: ${ intellect }

source: Combat: ${ combat }
de: Kampf: ${ combat }
es: Combate: ${ combat }
fr: Lutte : ${ combat }
it: Scontro: ${ combat }
pl: Walka: ${ combat }
pt: Combate: ${ combat }
ru: Бой: ${ combat }

source: Agility: ${ agility }
de: Beweglichkeit: ${ agility }
es: Agilidad: ${ agility }
fr: Agilité : ${ agility }
it: Agilità: ${ agility }
pl: Zwinność: ${ agility }
pt: Agilidade: ${ agility }
ru: Ловкость: ${ agility }

source: Search options
de: Suchoptionen
es: Opciones de búsqueda
fr: Options de recherche
it: Opzioni ricerca
pl: Opcje wyszukiwania
pt: Opções de Pesquisa
ru: Опции поиска

source: Show ${ section.nonCollectionCount } non-collection investigator
de: ${ section.nonCollectionCount } Nicht-Sammlungs-Ermittler anzeigen
es: Mostrar ${section.nonCollectionCount} investigador fuera de la colección
fr: Afficher ${section.nonCollectionCount} investigateur hors collection
it: Mostra ${ section.nonCollectionCount } investigatore non in collezione
pl: Pokaż ${ section.nonCollectionCount } badacza spoza kolekcji
pt: Mostrar ${ section.nonCollectionCount } investigador que não está na coleção
ru: Показать ${ section.nonCollectionCount } сыщика не в коллекции

source: Edit spoiler settings
de: Spoilereinstellungen bearbeiten
es: Editar configuraciones de spoiler
fr: Modifier les paramètres des spoilers
it: Modifica impostazioni spoiler
pl: Edytuj ustawienia spoilerów
pt: Alterar configurações de spoiler
ru: Настроить спойлеры

source: Show ${ spoilerCardsCount } spoiler
de: Zeige ${spoilerCardsCount} Spoiler
es: Mostrar ${spoilerCardsCount} spoiler
fr: Afficher ${spoilerCardsCount} spoiler
it: Mostra ${ spoilerCardsCount } spoiler
pl: Pokaż ${ spoilerCardsCount } spoiler
pt: Mostrar ${ spoilerCardsCount } spoiler
ru: Показать ${ spoilerCardsCount } спойлер

source: Search in:
de: Suchen in:
es: Buscar en:
fr: Rechercher dans :
it: Cerca nel:
pl: Szukaj w:
pt: Procurar em:
ru: Поиск в:

source: Search player cards
de: Suche nach Spielerkarten
es: Buscar cartas de jugador
fr: Rechercher des cartes Joueur
it: Cerca nelle carte investigatore
pl: Wyszukaj karty badacza
pt: Pesquisar cartas de jogodor
ru: Поиск карт игрока

source: Search encounter cards
de: Suche nach Begegnungskarten
es: Buscar cartas de encuentros
fr: Rechercher des cartes Rencontre
it: Cerca nelle carte incontro
pl: Wyszukaj karty spotkań
pt: Pesquisar cartas de encontro
ru: Поиск карт контактов

source: Clear search filters
de: Suchfilter Zurücksetzen
es: Limpiar filtros de búsqueda
fr: Effacer les filtres de recherche
it: Pulisci i filtri di ricerca
pl: Wyczyść filtry wyszukiwania
pt: Limpar filtros de pesquisa
ru: Очистить фильтр поиска

source: Search game text
de: Suche nach Spieltext
es: Buscar texto de juego
fr: Rechercher dans les textes de jeu
it: Cerca nel testo di gioco
pl: Przeszukaj tekst gry
pt: Pesquisar por texto de jogo
ru: Искать по тексту карт

source: Search card backs
de: Suche nach Kartenrückseite
es: Buscar dorsos de cartas
fr: Rechercher dans les versos de carte
it: Cerca nel retro delle carte
pl: Wyszukaj rewersy kart
pt: Pesquisar por versos de carta
ru: Искать на обороте

source: Encounter Card Toggle
de: Begegnungskarten umschalten
es: Interruptor Cartas Encuentros
fr: Afficher les cartes Rencontre
it: Selettore Carte Incontro
pl: Przełącznik kart spotkania
pt: Carta de Encontro Toggle
ru: Переключатель карт контактов

source: Show all available cards
de: Zeige alle verfügbaren Karten
es: Muestra todas las cartas disponibles
fr: Afficher toutes les cartes disponibles
it: Mostra tutte le carte disponibili
pl: Pokaż wszystkie dostępne karty
pt: Mostrar todas as cartas disponíveis
ru: Показать кардпул

source: Fight: ${ fight }
de: Kampf: ${ fight }
es: Combate: ${ fight }
fr: Combattre : ${ fight }
it: Combatti: ${ fight }
pl: Walka: ${ fight }
pt: Lutar: ${ fight }
ru: Бой: ${ fight }

source: Health: ${ health } per investigator
de: Ausdauer: ${ health } pro Ermittler
es: Salud: ${ health } por investigador
fr: Santé : ${ health } par investigateur
it: Salute: ${ health } per investigatore
pl: Zdrowie: ${ health } na badacza
pt: Saúde: ${ health } por investigador
ru: Здоровье: ${ health } за сыщика

source: Health: ${ health }
de: Ausdauer: ${ health }
es: Salud: ${ health }
fr: Santé : ${ health }
it: Salute: ${ health }
pl: Zdrowie: ${ health }
pt: Saúde: ${ health }
ru: Здоровье: ${ health }

source: Evade: ${ evade }
de: Entkommen: ${ evade }
es: Evitar: ${ evade }
fr: Évasion : ${ evade }
it: Evadi: ${ evade }
pl: Unik: ${ evade }
pt: Evadir: ${ evade }
ru: Уклонение: ${ evade }

source: Willpower: ${ count }
de: Willenkraft: ${ count }
es: Voluntad: ${ count }
fr: Volonté : ${ count }
it: Volontà: ${ count }
pl: Wola: ${ count }
pt: Força de vontade: ${ count }
ru: Воля: ${ count }

source: Intellect: ${ count }
de: Intellekt: ${ count }
es: Intelecto: ${ count }
fr: Intelligence : ${ count }
it: Intelletto: ${ count }
pl: Intelekt: ${ count }
pt: Intelecto: ${ count }
ru: Интеллект: ${ count }

source: Combat: ${ count }
de: Kampf: ${ count }
es: Combate: ${ count }
fr: Lutte : ${ count }
it: Scontro: ${ count }
pl: Walka: ${ count }
pt: Combate: ${ count }
ru: Бой: ${ count }

source: Agility: ${ count }
de: Beweglichkeit: ${ count }
es: Agilidad: ${ count }
fr: Agilité : ${ count }
it: Agilità: ${ count }
pl: Zwinność: ${ count }
pt: Agilidade: ${ count }
ru: Ловкость: ${ count }

source: Wild: ${ count }
de: Joker: ${ count }
es: Comodín: ${ count }
fr: Libre : ${ count }
it: Jolly: ${ count }
pl: Joker: ${ count }
pt: Coringa: ${ count }
ru: Универсальный: ${ count }

source: Encounter Card Errata
de: Errata für Begegnungskarten
es: Erratas en cartas de encuentros
fr: Errata de carte Rencontre
it: Correzioni delle Carte Incontro
pl: Errata karty spotkań
pt: Errata de Carta de Encontro
ru: Эррата карты контактов

source: The following questions contain light spoilers for this scenario.
de: Die folgenden Fragen enthalten minimale Spoiler für dieses Szenario.
es: Las siguientes preguntas contienen leves spoilers de este escenario.
fr: Les questions suivantes contiennent de légers spoilers pour ce scénario.
it: Le domande seguenti contengono piccoli spoiler per questo scenario.
pl: Poniższe pytania zawierają lekkie spoilery dla tego scenariusza.
pt: As seguintes perguntas contém leves spoilers para este cenário.
ru: Следующие вопросы содержат небольшие спойлеры для этого сценария.

source: Show Spoilers
de: Spoiler anzeigen
es: Mostrar spoilers
fr: Afficher les spoilers
it: Mostra Spoiler
pl: Pokaż spoilery
pt: Mostrar Spoilers
ru: Показать спойлеры

source: Scenario FAQ
de: Szenario FAQ
es: FAQ escenario
fr: FAQ du scénario
it: FAQ dello scenario
pl: FAQ do scenariusza
pt: FAQ de Cenário
ru: FAQ по сценариям

source: Interlude FAQ
de: Zwischenspiel FAQ
es: FAQ interludio
fr: FAQ de l'interlude
it: FAQ dell’interludio
pl: FAQ do antraktu
pt: FAQ do Interlúdio
ru: FAQ по интерлюдиям

source: Coming soon
de: Bald verfügbar
es: Próximamente
fr: Prochainement
it: In arrivo
pl: Wkrótce
pt: Em breve
ru: Скоро

source: Edit Chaos Bag
de: Chaosbeutel bearbeiten
es: Editar Bolsa de Caos
fr: Modifier la réserve du Chaos
it: Modifica Sacchetto del Caos
pl: Edytuj worek chaosu
pt: Alterar Bolsa do caos
ru: Изменить состав мешка

source: Chaos bag is empty
de: Chaosbeutel ist leer
fr: La réserve du Chaos est vide
it: Sacchetto del Caos vuoto
pl: Worek chaosu jest pusty
pt: Bolsa do caos está vazia
ru: Мешок хаоса пуст

source: Bless
de: Segen
es: Bendición
fr: Bénis
it: Benedizione
pl: Błogosławieństwo
pt: Benção
ru: Благословение

source: Curse
de: Fluch
es: Maldición
fr: Malédictions
it: Maledizione
pl: Klątwa
pt: Maldição
ru: Проклятие

source: In Bag
de: Im Beutel
es: En la bolsa
fr: Dans la Réserve
it: Nel Sacchetto
pl: W worku
pt: Na Bolsa
ru: В мешке

source: Smaller
de: Kleiner
es: Pequeña
fr: Petit
it: Piccola
pl: Mała
pt: Pequeno
ru: Мелкий

source: Default
es: Por defecto
fr: Par défaut
it: Predefinita
pl: Domyślna
pt: Padrão
ru: По умолчанию

source: Medium
de: Mittel
es: Mediana
fr: Moyen
it: Media
pl: Średnia
pt: Médio
ru: Средний

source: Large
de: Groß
es: Grande
fr: Grand
it: Grande
pl: Duża
pt: Grande
ru: Большой

source: X-Large
de: Extra-Groß
es: Muy grande
fr: Très grand
it: Molto grande
pl: Bardzo duża
pt: Extra Grande
ru: X-Большой

source: XX-Large
de: Extra-Extra-Groß
es: Gigante
fr: Immense
it: Enorme
pl: Największa
pt: Muito Grande
ru: XX-Большой
