Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Using an Arkham Cards account will allow you to backup and sync your campaign data between devices. More features are in the works.
de: Durch ein Arkham-Cards-Konto kannst du deine Kampagnendaten sichern und auf mehreren Geräten synchronisieren. Zusätzliche Funktionalitäten sind in Arbeit.
fr: En utilisant un compte Arkham Cards, vous pourrez sauvegarder et synchroniser vos données de campagne entre tous vos appareils. De nouvelles fonctionnalités sont en cours d'élaboration.
it: Utilizzare un Account Arkham Cards ti consentirà di fare il backup e di sincronizzare i dati delle tue campagne su più dispositivi. Ulteriori funzionalità sono in lavorazione.
pl: Korzystanie z konta Arkham Cards umożliwia tworzenie kopii zapasowych i synchronizowanie danych kampanii między urządzeniami. Trwają prace nad kolejnymi funkcjami.
pt: Usando uma conta do Arkham Cards permitirá a você fazer backup e sincronizar seus dados de campanha entre dispositivos. Mais recursos em progresso.
ru: Аккаунт Arkham Cards позволит синхронизировать данные кампаний между устройствами. Больше функций в разработке.

source: Sign in to your account
de: Mit deinem Konto anmelden
fr: Se connecter à votre compte
it: Accedi al tuo Account
pl: Zaloguj się na swoje konto
pt: Inscrever-se na sua conta
ru: Войти в свой аккаунт

source: Create a new account
de: Ein neues Konto anlegen
fr: Créer un nouveau compte
it: Crea un nuovo Account
pl: Utwórz nowe konto
pt: Criar uma nova conta
ru: Создать новый аккаунт

source: Sign up with email
de: Mit E-Mail-Adresse registrieren
fr: S'enregistrer avec une adresse e-mail
it: Registrati con l’email
pl: Zarejestruj się adresem e-mail
pt: Inscrever-se com email
ru: Зарегистрироваться по емейлу

source: Sign in with email
de: Mit E-Mail-Adresse anmelden
fr: S'identifier avec une adresse e-mail
it: Accedi con l’email
pl: Zaloguj się adresem e-mail
pt: Entrar com email
ru: Войти по емейлу

source: Sign out
de: Abmelden
fr: Se déconnecter
it: Disconnetti
pl: Wyloguj
pt: Desconectar
ru: Выйти

source: Sign in to app
de: In der App anmelden
fr: Se connecter à l'application
it: Accedi all’App
pl: Zaloguj się do aplikacji
pt: Entrar no app
ru: Войти в приложение

source: Problem reading from ArkhamDB
de: Probleme beim Lesen von ArkhamDB
fr: Problèmes de lecture d'ArkhamDB
it: Problemi nella lettura da ArkhamDB
pl: Problem z odczytem z ArkhamDB
pt: Problema lendo do ArkhamDB
ru: Ошибка чтения с ArkhamDB

source: If you are having trouble with your account you should try to reconnect. If the problem persists, you may sign out but campaigns will have ArkhamDB decks disconnected.
de: Bei Problemen mit deinem Konto solltest du versuchen, dich neu anzumelden. Falls das Problem weiterhin besteht, kannst du dich abmelden. Allerdings verlieren deine Kampagnen die Verbindungen zu ArkhamDB-Decks.
fr: Si vous avez des problèmes avec votre compte, vous devriez essayer de vous reconnecter. Si le problème persiste, vous pouvez vous déconnecter de votre compte, mais les campagnes déconnecteront les decks d'ArkhamDB.
it: Se stai riscontrando problemi con il tuo Account dovresti provare a riconnetterti. Se il problema persiste, puoi disconnetterti ma i mazzi ArkhamDB delle tue campagne saranno scollegati.
pl: Jeśli masz problemy z kontem, spróbuj połączyć się ponownie. Jeśli problem będzie się powtarzał, możesz się wylogować, ale kampanie będą miały odłączone talie ArkhamDB.
pt: Se você estiver tendo problemas com sua conta, você deveria tentar conectar novamente. Se o problema persistir, você pode sair mas as campanhas terão os baralhos do ArkhamDB desconectados.
ru: При возникновении ошибки с аккаунтом, попробуйте переподключиться Если ошибка остаётся, вы можете выйти из аккаунта, но тогда колоды в ваших кампаниях отключатся от ArkhamDB.

source: Authorization issues
de: Berechtigungsprobleme
fr: Problèmes d'autorisation
it: Problemi di autorizzazione
pl: Problemy z autoryzacją
pt: Problemas com Autorização
ru: Проблема авторизации

source: Reconnect
de: Neu verbinden
fr: Se reconnecter
it: Riconnetti
pl: Połącz ponownie
pt: Reconectar
ru: Переподключиться

source: Logged in
de: Angemeldet
fr: Connecté
it: Loggato
pl: Zalogowano
pt: Logado
ru: Произведён вход

source: Synchronize decks
de: Decks synchronisieren
fr: Synchroniser les decks
it: Sincronizza i mazzi
pl: Synchronizuj talie
pt: Sincronizar baralhos
ru: Синхронизировать колоды

source: Log out
de: Abmelden
fr: Se Déconnecter
pl: Wyloguj
pt: Deslogar
ru: Выйти

source: Log in
de: Anmelden
fr: Se Connecter
pl: Zaloguj
pt: Logar
ru: Войти

source: Narration enabled
de: Erzählungen aktiviert
fr: Narration activée
it: Narrazione abilitata
pl: Narracja włączona
pt: Narração habilitada
ru: Голосовое сопровождение включено

source: Audio narration
de: Audio-Erzählungen
fr: Narration audio
it: Narrazione audio
pl: Narracja audio
pt: Narração em Áudio
ru: Голосовое сопровождение

source: Notes
de: Notizen
it: Note
pl: Notatki
pt: Notas
ru: Заметки

source: Free-form text records
de: Freiform-Text-Einträge
fr: Archives au format texte libre
it: Annotazioni di testo libero
pl: Wolne zapiski tekstowe
pt: Registro de Anotações
ru: Записи в свободной форме

source: Achievements
de: Erfolge
fr: Liste d'Exploits
it: Traguardi
pl: Osiągnięcia
pt: Conquistas
ru: Достижения

source: Upload campaign
de: Kampagne hochladen
fr: Transférer cette campagne
it: Carica la campagna
pl: Wyślij kampanię
pt: Enviar campanha
ru: Загрузить на сервер

source: Can't add side scenario right now.
de: Nebenszenario kann jetzt nicht eingefügt werden.
fr: Vous ne pouvez pas ajouter d'aventure annexe maintenant.
it: Non è possibile aggiungere uno scenario collaterale in questo momento.
pl: Nie można teraz dodać scenariusza pobocznego.
pt: Não pode adicionar cenário independente agora.
ru: Сейчас нельзя добавить сценарий-ответвление.

source: Chaos Bag (${ tokenCount })
de: Chaosbeutel (${ tokenCount })
fr: Réserve du Chaos (${ tokenCount })
it: Sacchetto del Caos (${ tokenCount })
pl: Worek chaosu (${ tokenCount })
pt: Bolsa do Caos (${ tokenCount })
ru: Мешок хаоса (${ tokenCount })

source: Export diagnostic data
de: Diagnostik-Daten exportieren
fr: Exporter les données de diagnostic
it: Esporta i dati diagnostici
pl: Eksportuj dane diagnostyczne
pt: Exportar dados de diagnóstico
ru: Выгрузить данные для диагностики

source: This feature is intended for advanced diagnostics. Just copy the data presented here and email it to arkhamcards@gmail.com
de: Diese Funktionalität ist für detaillierte Diagnostik gedacht. Kopiere einfach die hier gezeigten Daten in eine E-Mail an arkhamcards@gmail.com
fr: Cette fonction est destinée aux diagnostics avancés. Il suffit de copier les données présentées ici et de les envoyer à arkhamcards@gmail.com
it: Questa funzionalità è destinata alla diagnostica avanzata. Copia semplicemente i dati mostrati qui e mandali via mail a arkhamcards@gmail.com
pl: Ta funkcja jest przeznaczona do zaawansowanej diagnostyki. Po prostu skopiuj przedstawione tutaj dane i wyślij je na adres arkhamcards@gmail.com
pt: Esta característica é para diagnósticos avançados. Apenas copie os dados presentes aqui e email para arkhamcards@gmail.com
ru: Эта функция предназначена для глубокой диагностики. Скопируйте полученные данные и отправьте их как есть на arkhamcards@gmail.com

source: Export Diagnostic Data
de: Diagnostik-Daten exportieren
fr: Exporter des données de diagnostic
it: Esporta i dati diagnostici
pl: Eksportuj dane diagnostyczne
pt: Exportar Dados de Diagnóstico
ru: Выгрузить данные для диагностики

source: Friend Requests
de: Freundschaftsanfragen
fr: Demandes d'amis
it: Richiesta di Amicizia
pl: Prośby od znajomych
pt: Requisições de Amigo
ru: Запросы в друзья

source: Pending Friend Requests
de: Unbeantwortete Freundschaftsanfragen
fr: Demandes d'amis en cours
it: Richieste di Amicizia in Sospeso
pl: Oczekujące prośby od znajomych
pt: Requisições de Amigo Pendente
ru: Отправленные запросы в друзья

source: Color blind friendly icons
de: Farbenblindenfreundliche Symbole
fr: Icônes adaptées aux daltoniens
it: Icone speciali per daltonici
pl: Symbole dla daltonistów
pt: Ícones amigáveis para daltônicos
ru: Цветовая гамма для дальтоников

source: Uploading
de: Hochladen
fr: Transfert en cours
it: Caricamento
pl: Wysyłanie
pt: Enviando
ru: Загрузка

source: Campaigns can be uploaded to your Arkham Cards account.
de: Kampagnen können zu deinem Arkham-Cards-Konto hochgeladen werden.
fr: Les campagnes peuvent être transférées vers votre compte Arkham Cards.
it: Le campagne possono essere caricate sul tuo Account Arkham Cards.
pl: Kampanie można przesyłać na konto Arkham Cards.
pt: Campanhas podem ser enviada para a sua conta do Arkham Cards.
ru: Данные ваших кампаний можно перенести на сервер Arkham Cards.

source: Uploaded campaigns will be synced between devices.
de: Hochgeladene Kampagnen werden zwischen Geräten synchronisiert.
fr: Les campagnes transférées seront synchronisées entre les appareils.
it: Le campagne caricate verranno sincronizzate tra i dispositivi.
pl: Przesłane kampanie będą synchronizowane między urządzeniami.
pt: Campanhas enviadas serão sincronizadas entre dispositivos.
ru: Загруженные кампании можно синхронизировать между устройствами.

source: Upload campaigns
de: Kampagnen hochladen
fr: Transférer ces campagnes
it: Carica le campagne
pl: Wyślij kampanię
pt: Enviar campanhas
ru: Загрузить на сервер

source: Sign out of Arkham Cards?
de: Von Arkham Cards abmelden?
fr: Se déconnecter d'Arkham Cards ?
it: Disconnetti da Arkham Cards?
pl: Wylogować się z Arkham Cards?
pt: Deslogar de Arkham Cards?
ru: Выйти из Arkham Cards?

source: Are you sure you want to sign out of Arkham Cards? Any campaigns you uploaded or have had shared with you will be removed from this device. They can be resynced if you sign in again. Note: if you have made recent changes while offline, they may be lost.
de: Bist du sicher, dass du dich von Arkham Cards abmelden willst? Alle Kampagnen, die du hochgeladen hast oder die mit dir geteilt wurden, werden von diesem Gerät entfernt. Diese können erneut heruntergeladen werden, wenn du dich wieder anmeldest. Anmerkung: Falls du vor kurzem offline Änderungen vorgenommen hast, können diese verloren gehen.
fr: Êtes-vous sûr de vouloir vous déconnecter d'Arkham Cards ? Toutes les campagnes que vous avez transférées ou partagées avec vous-même seront supprimées de cet appareil. Elles peuvent être resynchronisées si vous vous connectez à nouveau. Note : si vous avez effectué des modifications récentes hors ligne, elles peuvent être perdues.
it: Sei sicuro di volerti disconnettere da Arkham Cards? Tutte le campagne che hai caricato o che sono state condivise con te saranno rimosse da questo dispositivo. Potranno essere sincronizzate nuovamente se effettuerai di nuovo l’accesso. Nota: se hai fatto modifiche recenti mentre eri offline, potrebbero andare perse.
pl: Czy na pewno chcesz wylogować się z Arkham Cards? Wszystkie przesłane lub udostępnione przez Ciebie kampanie zostaną usunięte z tego urządzenia. Można je na nowo zsynchronizować, jeśli ponownie się zalogujesz. Uwaga: ostatnie zmiany wprowadzone w trybie offline mogą zostać utracone.
pt: Você tem certeza que quer sair do Arkham Cards? Quaisquer campanhas que você enviou ou compartilhou serão removidas deste dispositivo. Elas podem ser sincronizadas novamente se você logar novamente. Nota: Se você fez alterações recentes enquanto estava offline, elas serão perdidas.
ru: Выйти из аккаунта Arkham Cards? Если у вас есть кампании, загруженные на Arkham Cards и синхронизированные с другими игроками, будут удалены с этого устройства. Если вы снова войдёте в аккаунт, они снова синхронизируются. Обратите внимание: недавние изменения, сделанные без подключения к сети, могут быть утрачены.

source: Agility
de: Geschicklichkeit
fr: Agilité
it: Agilità
pl: Zwinność
pt: Agilidade
ru: Ловкость

source: Combat
de: Kampf
fr: Lutte
it: Scontro
pl: Walka
pt: Combate
ru: Сила

source: Intellect
de: Intellekt
fr: Intelligence
it: Intelletto
pl: Intelekt
pt: Intelecto
ru: Интеллект

source: Willpower
de: Willenskraft
fr: Volonté
it: Volontà
pl: Wola
pt: Força de vontade
ru: Воля

source: Boost
de: Bonus
fr: Bonus
it: Potenziamento
pl: Wzmocnienie
ru: Бонусы

source: Skill Boosts
de: Fertigkeitsboni
fr: Bonus de compétence
it: Potenziamento Abilità
pl: Wzmocnienie umiejętności
ru: Бонусы к навыкам

source: Skill Boosts: All
de: Fertigkeitsboni: Alle
fr: Bonus de compétence : Tous
it: Potenziamento Abilità: Tutti
pl: Wzmocnienie umiejętności: wszystkie
pt: Skill Boosts: Todas
ru: Бонусы к навыкам: Все

source: Save upgrade
de: Verbesserung speichern
fr: Sauvegarder l'amélioration
it: Salva aggiornamento
pl: Zapisz ulepszenie
pt: Salvar Atualização
ru: Сохранить улучшение

source: Uploading deck
de: Lade das Deck hoch
fr: Transfert du deck en cours
it: Caricamento del mazzo
pl: Wysyłanie talii
pt: Enviando baralho
ru: Загрузка колоды

source: ${ unspentXp } XP unspent
de: ${ unspentXp } XP nicht ausgegeben
fr: ${ unspentXp } XP non dépensée
it: ${ unspentXp } PE non speso
pl: ${ unspentXp } XP niewydany
pt: ${ unspentXp } XP não gasto
ru: ${ unspentXp } опыта непотрачено

source: Database migration required
de: Datenbank-Migration benötigt
fr: Migration de la base de données requise
it: È necessaria una migrazione del database
pl: Wymagana przeniesienie bazy danych
pt: Migração de Banco de Dados necessária
ru: Требуется обновление базы данных

source: This should only take a few seconds and no network is required.
de: Dies sollte nur ein paar Sekunden dauern und benötigt keine Netzwerkverbindung.
fr: Cela ne devrait prendre que quelques secondes et aucun réseau n'est nécessaire.
it: Questa operazione dovrebbe richiedere solo pochi secondi e non è richiesta alcuna connessione di rete.
pl: Powinno to zająć tylko kilka sekund i nie jest wymagana połączenie z siecią.
pt: Isso deve levar apenas alguns segundos e nenhuma rede é necessária.
ru: Потребуется несколько секунд. Интернет не нужен.

source: If you run into any problems with this migration, please contact arkhamcards@gmail.com.
de: Falls bei dieser Migration irgendwelche Probleme auftreten, kontaktiere bitte arkhamcards@gmail.com.
fr: Si vous rencontrez des problèmes avec cette migration, veuillez contacter l'adresse arkhamcards@gmail.com.
it: Se riscontri problemi con questa migrazione, contatta arkhamcards@gmail.com.
pl: Jeśli napotkasz jakiekolwiek problemy z tym przeniesieniem, skontaktuj się z arkhamcards@gmail.com.
pt: Se você tiver problemas com esta migração, entre em contato com arkhamcards@gmail.com.
ru: Если возникнут проблемы, пишите на arkhamcards@gmail.com.

source: Migrate now
de: Jetzt migrieren
fr: Migrer maintenant
it: Migra adesso
pl: Przenieś teraz
pt: Migrar agora
ru: Обновить

source: Note campaign achievements
de: Kampagnenerfolge notieren
fr: Cochez les exploits que vous avez accomplis
it: Annota i traguardi della campagna
pl: Zanotuj osiągnięcia kampanii
pt: Notas de Conquistas de campanha
ru: Список доступных достижений

source: Complete campaign setup
de: Kampagnenvorbereitung abschließen
fr: (Vous devez d'abord terminer la mise en place de la campagne)
it: Completa la preparazione della campagna
pl: Zakończ przygotowanie kampanii
pt: Preparação completa de campanha
ru: Завершите подготовку к кампании

source: Review and draw tokens
de: Marker prüfen und ziehen
fr: Examinez la réserve et piochez des pions Chaos
it: Controlla e pesca i segnalini
pl: Przeglądaj i wylosuj żetony
pt: Ver e comprar marcadores
ru: Тянуть жетоны

source: Spent experience
de: Ausgegebene Erfahrung
fr: Expérience dépensée
it: Punti esperienza spesi
pl: Wydaj doświadczenie
pt: Experiência gasta
ru: Потраченный опыт

source: Continue
de: Weiter
fr: Continuer
it: Continua
pl: Kontynuuj
pt: Continuar
ru: Продолжить

source: Start
fr: Démarrer
it: Inizia
pl: Zacznij
pt: Início
ru: Начать

source: View results
de: Ergebnisse anzeigen
fr: Voir les résultats
it: Mostra i risultati
pl: Zobacz wyniki
pt: Ver resultados
ru: Посмотреть результаты

source: Skipped
de: Übersprungen
fr: Passé
it: Saltato
pl: Pominięto
pt: Saltado
ru: Пропущено

source: Locked
de: Verschlossen
fr: Verrouillé
it: Bloccato
pl: Zablokowano
pt: Fechado
ru: Недоступно

source: Add scenario result
de: Szenarioergebnis hinzufügen
fr: Résultat du scénario
it: Aggiungi il risultato dello scenario
pl: Dodaj wynik scenariuszA
pt: Adicionar resultado do cenário
ru: Добавить результаты сценария

source: Record completed scenario
de: Abgeschlossenes Szenario aufzeichnen
fr: Notez le résultat du scénario en cours
it: Annota lo scenario completato
pl: Zapisz ukończony scenariusz
pt: Registrar cenário finalizado
ru: Записать завершённый сценарий

source: Earned experience:
de: Verdiente Erfahrung:
fr: Expérience reçue :
it: Punti esperienza acquisiti:
pl: Zdobyte doświadczenie:
pt: Experiência ganha:
ru: Полученный опыт:

source: Name required
de: Name benötigt
fr: Nom requis
it: E’ richiesto un nome
pl: Wymagana nazwa
pt: Necessário um Nome
ru: Введите название

source: You must specify a name for custom campaigns.
de: Benutzerdefinierte Kampagnen benötigen einen Namen.
fr: Vous devez spécifier un nom pour les campagnes personnalisées.
it: Devi specificare un nome per le campagne personalizzate.
pl: Musisz podać nazwę dla niestandardowych kampanii.
pt: Você deve especificar uma nome para campanhas personalizadas.
ru: Пользовательским кампаниям нужно название.

source: Add XP from scenario
de: Erfahrung eines Szenarios hinzufügen
fr: Ajouter de l'XP depuis le scénario
it: Aggiungi PE dallo scenario
pl: Dodaj XP ze scenariusza
pt: Adicionar XP do cenário
ru: Добавить опыт из сценария

source: Review scenario results
de: Szenarioergebnisse anzeigen
fr: Examinez les résultats des scénarios joués
it: Controlla i risultati degli scenari
pl: Sprawdź wyniki scenariusza
pt: Rever resultados do cenário
ru: Посмотреть результаты сценария

source: Edit chaos bag
de: Chaosbeutel ändern
fr: Modifier la réserve du Chaos
it: Modifica Sacchetto del Caos
pl: Edytuj worek chaosu
pt: Alterar bolsa do caos
ru: Изменить состав мешка

source: Scenario name
de: Szenarioname
fr: Nom du scénario
it: Nome scenario
pl: Nazwa scenariusza
pt: Nome do Cenário
ru: Название сценария

source: Tap to draw
de: Antippen zum ziehen
fr: Appuyez pour piocher
it: Premi per pescare
pl: Dotknij by wylosować
pt: Clique para comprar
ru: Вытянуть

source: Draw another
de: Einen weiteren ziehen
fr: Révéler un autre pion
it: Pesca di nuovo
pl: Wylosuj kolejny
pt: Comprar outro
ru: Ещё жетон

source: Return tokens
de: Token zurücklegen
fr: Remettre les pions
it: Rimetti nel sacchetto
pl: Zwróć żetony
pt: Voltar marcadores
ru: Вернуть жетоны

source: Seal tokens
de: Token versiegeln
fr: Sceller des pions
it: Sigilla i segnalini
pl: Zapieczętuj żetony
pt: Selar Marcadores
ru: Запечатать

source: Release all
de: Alle freigeben
fr: Libérer les pions
it: Libera tutti
pl: Zwolnij wszystkie
pt: Liberar todos
ru: Вернуть все

source: Remove all bless & curse tokens
de: Alle Segen- und Fluch-Token entfernen
fr: Retirer tous les pions Béni et Maudit
it: Rimuovi tutti i benedizione/maledizione
pl: Usuń wszystkie żetony błogosławieństwa i klątwy
pt: Remover todos os marcadores de bençãos & maldições
ru: Удалить все Bless/Curse

source: do not remove
de: nicht entfernen
fr: ne pas
it: non rimuovere
pl: nie usuwaj
pt: não remova
ru: не удаляя

source: View chaos bag
de: Chaosbeutel anzeigen
fr: Examiner la réserve du Chaos
it: Sacchetto del Caos
pl: Przeglądaj worek chaosu
pt: Ver Bolsa do caos
ru: Состав мешка

source: Sealed tokens
de: Versiegelte Token
fr: Choisissez les pions à sceller
it: Segnalini sigillati
pl: Zapieczętowane żetony
pt: Marcadores Selados
ru: Запечатанные

source: ${ _spentXp } of ${ _totalXp } spent
de: ${ _spentXp } von ${ _totalXp } ausgegeben
fr: ${ _spentXp } sur ${ _totalXp } dépensée
it: ${ _spentXp } di ${ _totalXp } spesi
pl: Wydano ${ _spentXp } z ${ _totalXp }
pt: ${ _spentXp } de ${ _totalXp } spent
ru: Потрачено ${ _spentXp } из ${ _totalXp }

source: ${ normalCardCount } / ${ deckSize } cards
de: ${ normalCardCount } / ${ deckSize } Karten
fr: ${ normalCardCount } / ${ deckSize } cartes
it: ${ normalCardCount } / ${ deckSize } carte
pl: Ilość kart: ${ normalCardCount } / ${ deckSize }
ru: ${ normalCardCount } / ${ deckSize } карт

source: Ammo
de: Munition
fr: Munitions
it: Munizioni
pl: Amunicja
pt: Munição
ru: Патроны

source: Charges
de: Ladungen
it: Cariche
pl: Ładunki
pt: Carga
ru: Заряды

source: Keys
de: Schlüssel
fr: Clefs
it: Chiavi
pl: Klucze
pt: Chaves
ru: Ключи

source: Locks
de: Schlösser
fr: Verrous
it: Lucchetti
pl: Zamki
pt: Fechaduras
ru: Замки

source: Resources
de: Ressourcen
fr: Ressources
it: Risorse
pl: Zasoby
pt: Recursos
ru: Ресурсы

source: Secrets
de: Geheimnisse
it: Segreti
pl: Sekrety
pt: Segredos
ru: Тайны

source: Tickets
de: Fahrkarten
it: Biglietti
pl: Bilety
pt: Ingressos
ru: Билеты

source: Tries
de: Versuche
fr: Tentatives
it: Tentativi
pl: Próby
pt: Tentativas
ru: Попытки

source: Whistles
de: Pfeifen
fr: Sifflets
it: Fischietti
pl: Gwizdki
pt: Assobios
ru: Свистки

source: Loading...
de: Laden...
fr: Chargement…
it: Caricamento…
pl: Ładowanie...
pt: Carregando...
ru: Загрузка…

source: Campaign players
de: Kampagnenspieler
fr: Joueurs de la campagne
it: Giocatori della campagna
pl: Badacze kampanii
pt: Jogadores da campanha
ru: Участники кампании

source: Add friends to campaign
de: Freunde zur Kampagne hinzufügen
fr: Ajouter des amis à la campagne
it: Aggiungi amici alla campagna
pl: Dodaj znajomych do kampanii
pt: Adicionar amigos à campanha
ru: Добавить друзей к кампании

source: Add friends
de: Freunde hinzufügen
fr: Ajouter des amis
it: Aggiungi amici
pl: Dodaj znajomych
pt: Adicionar amigos
ru: Добавить друзей

source: Access
de: Zugriff
fr: Accès
it: Accesso
pl: Dostęp
pt: Acesso
ru: Доступ

source: Later
de: Später
fr: Plus tard
it: Più tardi
pl: Później
pt: Mais tarde
ru: Позже

source: Searching cards...
de: Suche nach Karten...
fr: Recherche des cartes…
it: Cerco le carte…
pl: Szukanie kart...
pt: Procurando cartas...
ru: Поиск карт…

source: This appears to be one of your decks from ArkhamDB, however you are not currently logged in. If you wish to make edits, please login through the app settings.
de: Dies scheint eines deiner Decks auf ArkhamDB zu sein, allerdings bist du gerade nicht angemeldet. Wenn du Änderungen vornehmen willst, melde dich bitte vorher in den App-Einstellungen an.
fr: Cela semble être l'un de vos decks d'ArkhamDB, mais vous n'êtes pas actuellement connecté. Si vous souhaitez apporter des modifications, veuillez vous connecter via les paramètres de l'application.
it: Sembra che questo sia uno dei tuoi mazzi da ArkhamDB, tuttavia in questo momento non sei loggato. Se desideri fare delle modifiche, effettua la Login dalle impostazioni dell’App.
pt: Este parece ser um dos seus baralhos do ArkhamDB, mas você não está atualmente logado. Se você deseja fazer edições, por favor faça o login através do configurações do aplicativo.
ru: Похоже, это одна из ваших колод с Arkhamdb, но вы не вошли в свой аккаунт. Если желаете редактировать колоду, войдите в него в настройках приложения.

source: Leave campaign
de: Kampagne verlassen
fr: Quitter cette campagne
it: Abbandona la campagna
pl: Opuść kampanię
pt: Sair da campanha
ru: Покинуть кампанию
