Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Data on ArkhamDB will be preserved, but all Campaign data and any edits made without internet might be lost. If you are having trouble with your account you can also reconnect.
de: Die Daten auf ArkhamDB bleiben erhalten, aber alle Kampagnendaten und alle Änderungen, die ohne Internet gemacht werden, können verloren gehen. Wenn du Probleme mit deinem Konto hast, kannst du dich auch neu verbinden.
es: Los datos de ArkhamDB se conservarán, pero todos los datos de la campaña y cualquier edición realizada sin Internet podrían perderse. Si tienes problemas con tu cuenta, también puedes volver a conectarte.
fr: Les données sur ArkhamDB seront conservées, mais toutes les données de la campagne et toutes les modifications effectuées sans connexion risquent d’être perdues. Si vous rencontrez des problèmes avec votre compte, vous pouvez également vous reconnecter.
it: I dati su ArkhamDB verranno conservati, ma tutti i dati della campagna e tutte le modifiche apportate senza una connessione Internet potrebbero andare perse. Se hai problemi con il tuo Account, puoi anche provare a connetterlo nuovamente.
pl: Dane na ArkhamDB zostaną zachowane, ale wszystkie dane Kampanii oraz dane edytowane bez dostępu do sieci mogą zostać utracone. Jeśli masz problemy ze swoim kontem możesz także połączyć się ponownie.
pt: Dados no ArkhamDB serão preservados mas todos os dados de Campanhas e qualquer edição feita sem internet poderá ser perdida. Se você tiver problemas com sua conta você também pode conectar novamente.
ru: Данные на ArkhamDB сохранятся, но все данные о кампании и все изменения, внесённые без подключения к сети могут быть утрачены. Если у вас проблемы с аккаунтом, попробуйте переподключить его.

source: Sign Out
de: Abmelden
es: Desconectarse
fr: Déconnexion
it: Disconnetti
pl: Wyloguj
pt: Desconectar
ru: Выйти из аккаунта

source: Reconnect Account
de: Account erneut verbinden
es: Reconectar cuenta
fr: Reconnecter le compte
it: Riconnetti Account
pl: Połącz ponownie konto
pt: Reconectar Conta
ru: Переподключить аккаунт

source: Sign in to ArkhamDB
de: Anmeldung bei ArkhamDB
es: Conectarse a ArkhamDB
fr: Se connecter à ArkhamDB
it: Accedi ad ArkhamDB
pl: Zaloguj do ArkhamDB
pt: Logar no ArkhamDB
ru: Войти в ArkhamDB

source: Taboo List
de: Tabuliste
es: Lista de tabúes
fr: Liste des Tabous
it: Lista dei Tabù
pl: Lista Tabu
pt: Lista de Tabu
ru: Список табу

source: Edit Spoilers
de: Spoiler bearbeiten
es: Editar Spoilers
fr: Modifier les spoilers
it: Modifica Spoiler
pl: Wybierz rozegrane scenariusze
pt: Alterar Spoilers
ru: Настроить спойлеры

source: Diagnostics
de: Diagnose
es: Diagnósticos
it: Diagnostica
pl: Diagnostyka
pt: Diagnósticos
ru: Диагностика

source: About Arkham Cards
de: Über Arkham Cards
es: Acerca de Arkham Cards
fr: À propos d'Arkham Cards
it: Informazioni su Arkham Cards
pl: O Arkham Cards
pt: Sobre Arkham Cards
ru: О приложении

source: Done
de: Erledigt
es: Hecho
fr: Effectué
it: Fatto
pl: Gotowe
pt: Feito
ru: Готово

source: Updating cards
de: Aktualisiere Karten
es: Actualizando cartas
fr: Mise à jour des cartes en cours…
it: Aggiornamento delle carte
pl: Aktualizowanie kart
pt: Atualizando cartas
ru: Обновление карт

source: Error: Check for Cards Again
de: Fehler: Karten erneut überprüfen
es: Error: Buscar cartas de nuevo
fr: Erreur : réessayez cette mise à jour
it: Errore: Aggiorna nuovamente le carte
pl: Błąd: Sprawdź Karty ponownie
pt: Erro: Verifique por Cartas Novamente
ru: Ошибка: перепроверить карты

source: Backup Data
de: Daten sichern
es: Realizar copia de seguridad
fr: Sauvegarde des données
it: Backup dei dati
pl: Utwórz kopię zapasową
pt: Cópia de Segurança
ru: Резервное копирование

source: Card Collection
de: Kartensammlung
es: Colección de cartas
fr: Collection de cartes
it: Collezione delle Carte
pl: Kolekcja kart
pt: Coleção de Cartas
ru: Коллекция карт

source: Spoiler Settings
de: Spoilereinstellungen
es: Ajustes de Spoilers
fr: Paramètres des spoilers
it: Impostazioni Spoiler
pl: Ustawienia Spoilerów
pt: Configuração de Spoiler
ru: Настройки спойлеров

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
pl: Preferencje
pt: Preferências
ru: Настройки

source: Swipe between card results
de: Wischen zwischen den Kartenergebnissen
es: Deslizar el dedo para cambiar de carta
fr: Swiper entre les cartes
it: Scorri tra i risultati di ricerca
pl: Przesuń pomiędzy wynikami kart
pt: Deslizar dedo para trocar cartas
ru: Свайпать между картами в поиске

source: Alphabetize guide encounter sets
de: Begegnungsset alphabetisch sortieren
es: Alfabetizar conjuntos encuentros (campaña)
fr: Classer les sets de rencontre par ordre alphabétique
it: Set incontri in ordine alfabetico
pl: Zestawy spotkań w kolejności alfabetycznej
pt: Ordem Alfabética para Conjuntos de Encontro
ru: Расположить наборы контактов по алфавиту

source: Contact us
de: Kontaktinformationen
es: Contacta con nosotros
fr: Contact
it: Contattaci
pl: Kontakt z nami
pt: Contate-nos
ru: Обратная связь

source: Mark the scenarios you've played through to make the results start showing up in search results.
de: Markiere die abgeschlossenen Szenarien, damit diese in den Suchergebnissen erscheinen.
es: Marca los escenarios que ya hayas jugado para hacer que los resultados aparezcan en la lista de resultados.
fr: Marquez les scénarios que vous avez déjà joués pour les rendre visibles dans les résultats de recherche.
it: Seleziona gli scenari che hai già giocato affinché comincino a comparire nei risultati di ricerca.
pl: Zaznacz rozegrane scenariusze, aby wyniki zaczęły pojawiać się w wynikach wyszukiwania.
pt: Marque os cenários pelos quais você jogou para que os resultados comecem a aparecer nos resultados da pesquisa.
ru: Отметьте, какие сценарии вы прошли, чтобы карты из них начали отображаться в поиске.

source: Deck
es: Mazo
it: Mazzo
pl: Talia
pt: Baralho
ru: Колода

source: Charts
de: Diagramme
es: Gráficos
fr: Graphiques
it: Tabelle
pl: Wykresy
pt: Gráficos
ru: Диаграммы

source: Draw Simulator
de: Zugsimulator
es: Simulador de robo
fr: Simulateur de pioche
it: Simulatore mano
pl: Symulator Dobierania
pt: Simulador de Compra
ru: Тест взятия карт

source: Elite
es: Élite
fr: Élite
pl: Elitarny
ru: Элитный

source: Hunter
de: Jäger
es: Cazador
fr: Chasseur
it: Cacciatore
pl: Łowca
pt: Caçador
ru: Охотник

source: Alert
de: Alarmiert
es: Alerta
fr: Alerte
it: Allerta
pl: Czujny
pt: Alerta
ru: Бдительный

source: Spawn
de: Erscheinen
es: Aparición
fr: Génération
it: Generazione
pl: Rozstawienie
ru: Выходит

source: Aloof
de: Zurückhaltend
es: Indiferente
fr: Distant
it: Sfuggente
pl: Powściągliwy
ru: Осторожный

source: Massive
de: Gewaltig
es: Descomunal
fr: Massif
it: Enorme
pl: Masywny
pt: Massivo
ru: Огромный

source: Non-Elite
de: Nicht-Elite
es: No Élite
fr: Non-Élite
pl: Nie-Elitarny
pt: Não-Elite
ru: Не элитный

source: Non-Hunter
de: Nicht-Jäger
es: No Cazador
fr: Non-Chasseur
it: Non-Cacciatore
pl: Nie-Łowca
pt: Não-Caçador
ru: Не охотник

source: Retaliate
de: Zurückschlagen
es: Represalia
fr: Riposte
it: Ritorsione
pl: Mściwy
pt: Retaliar
ru: Мститель

source: Parley
de: Verhandlung
es: Negociar
fr: Discussion
it: Negozia
pl: Pertraktacje
pt: Negociar
ru: Переговоры

source: Prey
de: Beute
es: Presa
fr: Proie
it: Preda
pl: Ofiara
pt: Presa
ru: Добыча

source: Swarm
de: Schwarm
es: Multitud
fr: Nuée
it: Sciame
pl: Rój
pt: Enxame
ru: Рой

source: Fight
de: Kampf
es: Combatir
fr: Combat
it: Scontro
pl: Walka
pt: Lutar
ru: Бой

source: Health
de: Ausdauer
es: Salud
fr: Vie
it: Salute
pl: Wytrzymałość
ru: Здоровье

source: Per Investigator
de: Pro Ermittler
es: Por Investigador
fr: Par investigateur
it: Per investigatore
pl: Na Badacza
pt: Por Investigador
ru: За сыщика

source: Evade
de: Entkommen
es: Evadir
fr: Évasion
it: Agilità
pl: Unik
pt: Evadir
ru: Уход

source: Damage
de: Schaden
es: Daño
fr: Dégât
it: Danno
pl: Obrażenie
pt: Dano
ru: Раны

source: Horror
fr: Horreur
it: Orrore
pl: Przerażenie
ru: Ужас

source: Enemy Filters
de: Gegner Filter
es: Filtros de Enemigos
fr: Filtres des ennemis
it: Filtro Nemici
pl: Filtry Wrogów
pt: Filtros de Inimigos
ru: Фильтр по врагам

source: Shroud
de: Schleier
es: Velo
fr: Valeur occulte
it: Oscurità
pl: Osłona
pt: Véu
ru: Неясность

source: Clues
de: Hinweise
es: Pistas
fr: Valeur d'indice
it: Indizi
pl: Wskazówki
pt: Pistas
ru: Улики

source: Haunted
de: Heimgesucht
es: Embrujado
fr: Hanté
it: Infestato
pl: Nawiedzona
pt: Assombrado
ru: Нечистое

source: Location Filters
de: Ortsfilter
es: Filtros de Lugar
fr: Filtres des lieux
it: Filtro Luoghi
pl: Filtry Lokacji
pt: Filtros de Localização
ru: Фильтр по локациям

source: Core Set
de: Grundspiel
es: Caja Básica
fr: Boîte de Base
it: Set Base
pl: Zestaw Podstawowy
pt: Caixa Básica
ru: Базовый набор

source: Select Packs
de: Erweiterungen auswählen
es: Selecciona pack de mitos
fr: Sélectionner les paquets
it: Seleziona Pack
pl: Wybierz Zestawy
pt: Escolher Pacotes
ru: Выберите допы

source: Pack Filters
de: Erweiterungsfilter
es: Filtros de packs
fr: Filtrer par paquet
it: Filtra Pack
pl: Filtry Zestawów
pt: Filtros de Pacote
ru: Фильтр по допам

source: ${ label }: All
de: ${ label }: Alle
es: ${ label }: Todos
fr: ${ label } : Tous
it: ${ label}: Tutti
pl: ${ label }: Wszystkie
pt: ${ label }: Todos
ru: ${ label }: Все

source: Clear
de: Zurücksetzen
es: Limpiar
fr: Effacer
it: Pulisci
pl: Wyczyść
pt: Limpar
ru: Очистить

source: ${ count } Card
de: ${count} Karten
es: ${count} carta
fr: ${count} carte
it: ${ count } Carta
pl: ${ count } Karta
pt: ${ count } Carta
ru: ${ count } карта

source: Skill Icons
de: Fertigkeitsprobensymbole
es: Iconos de Habilidad
fr: Icônes de compétence
it: Icone Abilità
pl: Umiejętności
pt: Ícones de Perícia
ru: Символы навыков

source: Skill Icons: All
de: Fertigkeitsprobensymbole: Alle
es: Iconos de Habilidad: Todos
fr: Icônes de compétence : Toutes
it: Icone Abilità: Tutte
pl: Umiejętności: Wszystkie
pt: Ícones de Perícia: Todos
ru: Символы навыков: все

source: Level ${ startXp }
de: Stufe ${ startXp }
es: Nivel ${ startXp }
fr: Niveau ${ startXp }
it: Livello ${ startXp }
pl: Poziom ${ startXp }
pt: Nível ${ startXp }
ru: Уровень ${ startXp }

source: Level ${ startXp } - ${ endXp }
de: Stufe ${ startXp } - ${ endXp }
es: Nivel ${ startXp } - ${ endXp }
fr: Niveau ${ startXp } - ${ endXp }
it: Livelli ${ startXp } - ${ endXp }
pl: Poziom ${ startXp } - ${ endXp }
pt: Nível ${ startXp } - ${ endXp }
ru: Уровень ${ startXp } – ${ endXp }

source: Filter
es: Filtro
fr: Filtre
it: Filtro
pl: Filtruj
pt: Filtro
ru: Фильтр

source: Packs: All
de: Erweiterungen: Alle
es: Packs: Todos
fr: Paquets : Tous
it: Pack: Tutti
pl: Zestawy: Wszystkie
pt: Pacotes: Todos
ru: Допы: все

source: Packs: ${ allPacksString }
de: Erweiterungen: ${allPacksString}
fr: Paquets : ${allPacksString}
it: Pack: ${ allPacksString }
pl: Zestawy: ${ allPacksString }
pt: Pacotes: ${ allPacksString }
ru: Допы: ${ allPacksString }

source: Enemies: All
de: Gegner: Alle
es: Enemigos: Todos
fr: Ennemis : Tous
it: Nemici: Tutti
pl: Wrogowie: Wszyscy
pt: Inimigos: Todos
ru: Враги: все

source: Enemies: ${ searchParts }
de: Gegner: ${searchParts}
es: Enemigos: ${searchParts}
fr: Ennemis : ${searchParts}
it: Nemici: ${ searchParts }
pl: Wrogowie: ${ searchParts }
pt: Inimigos: ${ searchParts }
ru: Враги: ${ searchParts }

source: Fixed Clues
de: Feste Hinweise
es: Pistas Fijas
fr: Indices fixes
it: Numero Indizi
pl: Stałe Wskazówki
pt: Pistas Fixas
ru: Фиксированные улики

source: Locations: All
de: Orte: Alle
es: Lugares: Todos
fr: Lieux : Tous
it: Luoghi: Tutti
pl: Lokacje: Wszystkie
pt: Localidades: Todas
ru: Локации: все

source: Locations: ${ searchParts }
de: Orte: ${searchParts}
es: Lugares: ${searchParts}
fr: Lieux : ${searchParts}
it: Luoghi: ${ searchParts }
pl: Lokacje: ${ searchParts }
pt: Localidades: ${ searchParts }
ru: Локации: ${ searchParts }

source: Level
de: Stufe
es: Nivel
fr: Niveau
it: Livelli
pl: Poziom
pt: Nível
ru: Уровень

source: Exceptional
de: Außergewöhnlich
es: Excepcional
fr: Exceptionnel
it: Straordinario
pl: Wyjątkowy
pt: Excepcional
ru: Исключительный

source: Non-Exceptional
de: Nicht außergewöhnlich
es: No Excepcional
fr: Non-Exceptionnel
it: Non-Straordinario
pl: Nie-Wyjątkowy
pt: Não-Excepcional
ru: Не исключительный

source: Types
de: Kartentypen
es: Tipos
it: Tipi
pl: Typy
pt: Tipos
ru: Типы

source: SubTypes
de: Unterkartentypen
es: Subtipos
fr: Sous-types
it: Sotto-Tipi
pl: Podtypy
pt: Subtipos
ru: Подтипы

source: Cost
de: Kosten
es: Coste
fr: Coût en ressources
it: Costo
pl: Koszt
pt: Custo
ru: Цена

source: Slots
es: Espacios
fr: Emplacements
it: Slot
pl: Strefy
pt: Espaços
ru: Слоты

source: Uses
de: Anwendungen
es: Usos
fr: Utilisations
it: Utilizzo
pl: Zużywalny
pt: Usos
ru: Многоразовый

source: Fast
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
pl: Szybka
pt: Rápido
ru: Быстрый

source: Permanent
de: Dauerhaft
es: Permanente
it: Permanente
pl: Trwała
pt: Permanente
ru: Постоянный

source: Seal
de: Versiegeln
es: Sello
fr: Sceller
it: Sigillo
pl: Pieczęć
pt: Selo
ru: Печать

source: Victory
de: Sieg
es: Victoria
fr: Victoire
it: Vittoria
pl: Zwycięstwo
pt: Vitória
ru: Победа

source: Exile
de: Exil
es: Exiliar
fr: Bannie
it: Esilia
pl: Wygnanie
ru: Изгнание

source: Unique
de: Einzigartig
es: Única
it: Unico
pl: Unikatowa
pt: Único
ru: Уникальный

source: Bonded
de: Gebunden
es: Enlazada
fr: Liée
it: Vincolo
pl: Powiązana
pt: Ligado
ru: Зависимые

source: Vengeance
de: Vergeltung
es: Venganza
it: Vendetta
pl: Zemsta
pt: Vingança
ru: Возмездие

source: Encounter Sets
de: Begegnungsset
es: Conjuntos de Encuentros
fr: Sets de rencontre
it: Set Incontri
pl: Zestawy Spotkań
pt: Conjuntos de Encontro
ru: Наборы контактов

source: Illustrators
de: Illustrator
es: Ilustradores
fr: Illustrateurs
it: Illustratori
pl: Ilustratorzy
pt: Ilustradores
ru: Иллюстраторы

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
pl: Filtry
pt: Filtros
ru: Фильтры

source: ${ scenarioCount } scenario completed
de: ${scenarioCount} Szenario abgeschlossen
es: ${scenarioCount} escenario completado
fr: ${ scenarioCount } scénario terminé
it: ${ scenarioCount } scenario completato
pl: ${ scenarioCount } scenariusz ukończony
pt: ${ scenarioCount } cenário finalizado
ru: Завершён ${ scenarioCount } сценарий

source: ${ xp } available experience, ${ parsedDeck.changes.spentXp } spent
de: ${xp} verfügbare Erfahrung, ${parsedDeck.changes.spentXp} ausgegeben
es: ${xp} de experiencia disponible, ${parsedDeck.changes.spentXp} gastada
fr: ${xp} expérience disponible, ${parsedDeck.changes.spentXp} dépensée
it: ${ xp } punti esperienza disponibili, ${ parsedDeck.changes.spentXp } spesi
pl: ${ xp } dostępnego doświadczenia, ${ parsedDeck.changes.spentXp } wydano
pt: ${ xp } de experiência disponível, ${ parsedDeck.changes.spentXp } gasta
ru: Доступно опыта: ${ xp }, потрачено: ${ parsedDeck.changes.spentXp }

source: ${ xp } available experience
de: ${xp} verfügbare Erfahrung
es: ${xp} de experiencia disponible
fr: ${xp} expérience disponible
it: ${ xp } punti esperienza disponibili
pl: ${ xp } dostępnego doświadczenia
pt: ${ xp } experiência disponível
ru: Доступно опыта: ${ xp }

source: ${ parsedDeck.experience } experience required
de: ${parsedDeck.experience} Erfahrung erforderlich
es: ${parsedDeck.experience} de experiencia requerida
fr: ${parsedDeck.experience} expérience requise
it: ${ parsedDeck.experience } punti esperienza richiesti
pl: ${ parsedDeck.experience } wymaganego doświadczenia
pt: ${ parsedDeck.experience } experiência necessária
ru: Требуется ${ parsedDeck.experience } опыта

source: Unable to update: you appear to be offline.
de: Aktualisierung fehlgeschlagen: Du scheinst offline zu sein.
es: No se puede actualizar: parece que estás sin conexión.
fr: Impossible de faire la mise à jour : vous semblez être hors ligne.
it: Impossibile aggiornare: connessione non presente.
pl: Nie udało się zaktualiować: wygląda na to, że jesteś offline.
pt: Incapaz de atualizar: parece que você está offline.
ru: Не удалось обновить данные: кажется, вы не в сети.

source: We're having trouble updating your decks at this time. If the problem persists tap here to reauthorize.
de: Wir haben derzeit Probleme, deine Decks zu aktualisieren. Wenn das Problem weiterhin besteht, tippe hier, um die Autorisierung erneut zu versuchen.
es: Tenemos problemas para actualizar tus mazos en este momento. Si el problema persiste, toca aquí para volver a autorizar.
fr: Nous avons du mal à mettre à jour vos decks en ce moment. Si le problème persiste, appuyez ici pour réautoriser.
it: C'è un problema nell'aggiornamento dei tuoi mazzi. Se il problema persiste clicca qui per autorizzare nuovamente.
pl: Mamy w tej chwili problem z aktualizacją twoich talii. Jeśli problem nadal występuje, kliknij tutaj w celu ponownej autoryzacji.
pt: Estamos tendo problemas atualizando seus baralhos agora. Se o problema persistir, clique aqui para reautorizar.
ru: Нам не удаётся обновить ваши колоды. Если проблема повторяется, нажмите здесь, чтобы заново авторизоваться.

source: An unexpected error occurred (${ error }). If restarting the app doesn't fix the problem, tap here to reauthorize.
de: Es ist ein unerwarteter Fehler aufgetreten (${error}). Wenn ein Neustart der App das Problem nicht löst, tippe hier, um die App erneut zu autorisieren.
es: Ocurrió un error inesperado (${error}). Si reiniciar la aplicación no soluciona el problema, pulse aquí para volver a autorizar.
fr: Une erreur inattendue s’est produite (${error}). Si le redémarrage de l’application ne résout pas le problème, appuyez ici pour réautoriser.
it: Si è verificato un errore imprevisto (${ error }). Se il riavvio dell’App non risolve il problema, tocca qui per autorizzare nuovamente.
pl: Wystąpił niespodziewany błąd (${ error }). Jeśli restart aplikacji nie naprawi problemu, kliknij tu w celu ponownej autoryzacji.
pt: Um erro inesperado ocorreu (${ error }). Se reiniciar o app não resolver o problema, clique aqui para reautorizar.
ru: Произошла неизвестная ошибка (${ error }). Если перезапуск приложения не решит проблему, нажмите здесь, чтобы заново авторизоваться.

source: ArkhamDB is a popular deck building site where you can manage and share decks with others. Sign in to access your decks or share decks you have created with others.
de: ArkhamDB ist eine beliebte Deckbau-Seite, auf der man Decks verwalten und mit anderen teilen kann. Melde dich an, um auf deine Decks zuzugreifen oder sie mit anderen zu teilen.
es: ArkhamDB es un popular sitio de construcción de mazos donde puedes administrar y compartir mazos con otros. Inicia sesión para acceder a tus mazos o compartir mazos que hayas creado con otras personas.
fr: ArkhamDB est un site de construction de deck populaire qui permet de gérer et partager des decks avec d’autres personnes. Connectez-vous pour accéder à vos decks ou partager des decks que vous avez créés avec d’autres personnes.
it: ArkhamDB è un sito molto popolare per la costruzione dei mazzi dove puoi gestire i tuoi mazzi e condividerli con altre persone. Connettiti per accedere ai tuoi mazzi o condividere quelli che hai creato con altre persone.
pl: ArkhamDB to popularny serwis budowania talii, gdzie możesz zarządzać i udostępniać talie innym. Zaloguj się by mieć dostęp to swoich talii lub dzielić się stworzonymi przez siebie taliami z innymi.
pt: ArkamDB é um site popular de construção de baralho onde você pode gerenciar e compartilhar baralhos com outras pessoas. Entre para acessar seus baralhos ou compartilhar baralhos que você criou com outras pessoas.
ru: ArkhamDB — это популярный веб-сайт, на котором вы можете собирать, редактировать и делиться колодами. Подключите аккаунт ArkhamDB, чтобы получить доступ к своим колодам.

source: Connect to ArkhamDB
de: Mit ArkhamDB verbinden
es: Conectar a ArkhamDB
fr: Se connecter à ArkhamDB
it: Connetti ad ArkhamDB
pl: Połącz z ArkhamDB
pt: Conectar com ArkhamDB
ru: Подключиться к ArkhamDB

source: Decks
es: Mazos
it: Mazzi
pl: Talie
pt: Baralhos
ru: Колоды

source: New Deck
de: Neues Deck
es: Nuevo Mazo
fr: Nouveau deck
it: Nuovo mazzo
pl: Nowa talia
pt: Novo Baralho
ru: Новая колода

source: Hide ArkhamDB decks
de: ArkhamDB Decks verstecken
fr: Masquer les decks d’ArkhamDB
it: Nascondi i mazzi ArkhamDB
pl: Ukryj talie ArkhamDB
pt: Esconder Baralhos do ArkhamDB
ru: Скрыть колоды с ArkhamDB

source: No decks yet. Use the + button to create a new one.
de: Noch keine Decks Mit dem +-Button kannst du ein neues Deck erstellen.
es: No hay mazos todavía. Utiliza el botón + para crear uno nuevo.
fr: Pas encore de decks. Utilisez le bouton + pour en créer un nouveau.
it: Nessun Mazzo. Usa il tasto + per creare un nuovo mazzo.
pl: Brak talii. Użyj przycisku + by stworzyć nową.
pt: Nenhum baralho ainda. Use o botão + para criar um novo.
ru: Пока у вас нет колод. Нажмите кнопку +, чтобы создать новую.

source: No matching decks for "${ searchTerm }".
de: Keine passenden Decks für "${searchTerm}" gefunden.
es: No hay mazos que coincidan con “${ searchTerm }”.
fr: Aucun deck correspondant pour « ${searchTerm} ».
it: Nessun mazzo corrispondente a "${ searchTerm }".
pl: Brak pasujących talii dla „${ searchTerm }”.
pt: Nenhum baralho encontrado para “${ searchTerm }”.
ru: По запросу «${ searchTerm }» колод не найдено.

source: Search decks
de: Suche nach Decks
es: Buscar mazos
fr: Rechercher un deck
it: Cerca un mazzo
pl: Szukaj talii
pt: Procurar baralhos
ru: Поиск по колодам

source: Original Deck
de: Ursprüngliches Deck
es: Mazo Original
fr: Deck d'origine
it: Mazzo Originale
pl: Oryginalna Talia
pt: Baralho Original
ru: Исходная колода

source: Latest Deck: ${ deck.changes.spentXp } of ${ deck.availableExperience } XP
de: Aktuelles Deck: ${ deck.changes.spentXp } von ${ deck.availableExperience } XP
es: Último mazo: ${ deck.changes.spentXp } de ${ deck.availableExperience } XP
fr: Dernier deck : ${ deck.changes.spentXp } sur ${ deck.availableExperience } XP
it: Ultimo Mazzo: ${ deck.changes.spentXp } di ${ deck.availableExperience } PE
pl: Ostatnia Talia: ${ deck.changes.spentXp } na ${ deck.availableExperience } XP
pt: Último Baralho: ${ deck.changes.spentXp } de ${ deck.availableExperience } XP
ru: Последняя колода: ${ deck.changes.spentXp } из ${ deck.availableExperience } опыта

source: Latest Deck: ${ deck.availableExperience } XP
de: Aktuelles Deck: ${ deck.availableExperience } XP
es: Último mazo: ${ deck.availableExperience } XP
fr: Dernier deck : ${ deck.availableExperience } XP
it: Ultimo Mazzo: ${ deck.availableExperience } PE
pl: Ostatnia Talia: ${ deck.availableExperience } XP
pt: Último Baralho: ${ deck.availableExperience } XP
ru: Последняя колода: ${ deck.availableExperience } опыта

source: Upgrade ${ humanVersionNumber }: ${ deck.changes.spentXp } of ${ deck.availableExperience } XP
de: Upgrade ${ humanVersionNumber }: ${ deck.changes.spentXp } von ${ deck.availableExperience } XP
es: Mejora ${ humanVersionNumber }: ${ deck.changes.spentXp } de ${ deck.availableExperience } XP
fr: Amélioration ${ humanVersionNumber } : ${ deck.changes.spentXp } sur ${ deck.availableExperience } XP
it: Aggiornamento ${ humanVersionNumber }: ${ deck.changes.spentXp } di ${ deck.availableExperience } PE
pl: Ulepsz ${ humanVersionNumber }: ${ deck.changes.spentXp } z ${ deck.availableExperience } XP
pt: Atualização ${ humanVersionNumber }: ${ deck.changes.spentXp } de ${ deck.availableExperience } XP
ru: Улучшение ${ humanVersionNumber }: ${ deck.changes.spentXp } из ${ deck.availableExperience } опыта
