Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Don't see your favorite Standalone scenario here? Let me know at arkhamcards@gmail.com, and I'll see about including it in a future release.
de: Dein Lieblings-Einzelspielszenario ist hier nicht verfügbar? Schreibe eine Mail an arkhamcards@gmail.com und vielleicht wird es in einer zukünftigen Version veröffentlicht.
es: ¿No ves aquí tu escenario independiente favorito? Házmelo saber en arkhamcards@gmail.com, y estudiaré la posibilidad de incluirlo en el futuro.
fr: Vous ne voyez pas votre scénario indépendant préféré ici ? Faites-le moi savoir à arkhamcards@gmail.com, et je regarderai comment l'inclure dans une prochaine mise à jour.
it: Non trovi il tuo Scenario autoconclusivo preferito? Fammelo sapere ad arkhamcards@gmail.com, è cercherò di aggiungerlo in un futuro aggiornamento.
pl: Nie widzisz tutaj swojego ulubionego scenariusza pojedynczego? Daj mi znać pod adresem arkhamcards@gmail.com, a postaram się włączyć go w przyszłym wydaniu.
pt: Não viu o seu cenário independente aqui? Me informe em arkhamcards@gmail.com e eu verei como incluí-lo em uma atualização futura.
ru: Не видите своего любимого одиночного сценария? Напишите нам на arkhamcards@gmail.com, и мы рассмотрим возможность включения его в будущие обновления.

source: New Standalone
de: Neues Einzelspielszenario
es: Nuevo escenario independiente
fr: Nouveau scénario indépendant
it: Nuovo Scenario autoconclusivo
pl: Nowy scenariusz pojedynczy
pt: Novo Cenário Independente
ru: Новый одиночный сценарий

source: Create Standalone
de: Einzelspielszenario erstellen
es: Crear escenario independiente
fr: Commencer le scénario indépendant
it: Crea Scenario autoconclusivo
pl: Utwórz scenariusz pojedynczy
pt: Criar Cenário Independente
ru: Создать одиночный сценарий

source: Asset Filters
de: Vorteil Filter
es: Filtro de Apoyos
fr: Filtres des soutiens
it: Filtro Supporti
pl: Filtry atutów
pt: Filtros de Posses
ru: Фильтр активов

source: Sanity
de: Geistige Gesundheit
es: Cordura
fr: Santé mentale
it: Sanità Mentale
pl: Poczytalność
pt: Sanidade
ru: Рассудок

source: Assets: All
de: Vorteile: Alle
es: Apoyos: Todos
fr: Soutiens : Tous
it: Supporti: Tutti
pl: Atuty: Wszystkie
pt: Posses: Todas
ru: Активы: Все

source: Assets: ${ searchParts }
de: Vorteile: ${ searchParts }
es: Apoyos: ${ searchParts }
fr: Soutiens : ${ searchParts }
it: Supporti: ${ searchParts }
pl: Atuty: ${ searchParts }
pt: Posses: ${ searchParts }
ru: Активы: ${ searchParts }

source: Asset
de: Vorteil
es: Apoyo
fr: Soutien
it: Supporto
pl: Atut
pt: Posse
ru: Актив

source: Act
de: Szene
es: Acto
fr: Acte
it: Capitolo
pl: Akt
pt: Ato
ru: Сцена

source: Agenda
es: Plan
fr: Intrigue
it: Trama
pl: Tajemnica
ru: Замысел

source: Enemy
de: Gegner
es: Enemigo
fr: Ennemi
it: Nemico
pl: Wróg
pt: Inimigo
ru: Враг

source: Treachery
de: Verrat
es: Traición
fr: Traîtrise
it: Sventura
pl: Podstęp
ru: Напасть

source: Location
de: Ort
es: Lugar
fr: Lieu
it: Luogo
pl: Lokalizacja
pt: Localidade
ru: Локация

source: Actions
de: Aktionen
es: Acciones
it: Azioni
pl: Akcje
pt: Ações
ru: Действия

source: Undo deck upgrade?
de: Deck Upgrade rückgängig machen?
fr: Annuler les améliorations du deck ?
it: Annullare gli aggiornamenti del mazzo?
pl: Cofnąć ulepszenie talii?
pt: Voltar melhoria de baralho?
ru: Удалить улучшение колоды?

source: <b>Additional Options</b>: When you upgrade a [[Spell]], you may instead pay the full experience cost on the higher level version and leave the lower level version in your deck (it does not count towards your deck size or the number of copies of that card in your deck).
de: <b>Zusätzliche Optionen</b>: Sobald du eine [[Zauber]]-Karte verbesserst, darfst du stattdessen die vollständigen Erfahrungspunktekosten der höherstufigen Version bezahlen und die niedrigstufige Version in deinem Deck behalten (sie zählt nicht gegen deine Deckgröße oder die Anzahl Kopien dieser Karte in deinem Deck).
fr: <b>Options Supplémentaires</b> : quand vous améliorez une carte [[Sort]], vous avez le droit, à la place, de payer le coût total en expérience de la version de niveau plus élevé et de conserver la version de niveau inférieur dans votre deck (elle ne compte ni dans la limite de taille du deck ni dans la limite du nombre d'exemplaires de cette carte dans votre deck).
it: <b>Opzioni aggiuntive</b>: Quando migliori un [[Incantesimo]], puoi in alternativa pagare l’intero costo in punti esperienza per la versione di livello maggiore e lasciare la versione di livello inferiore nel tuo mazzo (non considerata per la dimensione del tuo mazzo o il numero di copie di quella carta nel tuo mazzo).
pl: <b>Dodatkowe opcje:</b> Kiedy ulepszysz [[Spell]], możesz zamiast tego zapłacić pełny koszt doświadczenia za wersję wyższego poziomu i pozostawić wersję niższego poziomu w swojej talii (nie wlicza się to do ilości kart oraz ilości kopii tej karty w twojej talii).
pt: <b>Opções Adicionais</b>: Quando você atualiza uma [[Spell]], você pode ao invés disso pagar o custo total de experiência na versão mais alta e deixar a versão de nível mais baixo no seu baralho (isso não conta para o tamanho do seu baralho ou o número de cópias daquela carta no seu baralho).
ru: <b>Дополнительные возможности</b>: Когда вы улучшаете [[Заклинание]], вы можете вместо этого выплатить его полную цену в опыте и оставить низкоуровневую версию в своей колоде (та карта не идёт в счёт экземпляров одноимённых карт в вашей колоде).

source: ${ spentXP } of ${ _adjustedXp } XP spent
de: ${ spentXP } von ${ _adjustedXp } Erfahrung ausgegeben
fr: ${ spentXP } XP dépensée sur ${ _adjustedXp }
it: ${ spentXP } di ${ _adjustedXp } PE spesi
pl: Wydano ${ spentXP } z ${ _adjustedXp } XP
pt: ${ spentXP } of ${ _adjustedXp } XP gasto
ru: ${ spentXP } из ${ _adjustedXp } опыта потрачено

source: Upgrading
de: Verbessern
fr: Amélioration
it: Aggiornamento
pl: Ulepszanie
pt: Atualizando
ru: Улучшение

source: Editing
de: Bearbeiten
fr: Modification
it: Modifica
pl: Edytowanie
pt: Editando
ru: Редактирование

source: If you have just completed a scenario, use the 'Upgrade' button which will track changes.
de: Wenn du gerade ein Szenario abgeschlossen hast, benutze den 'Verbessern'-Button um die Änderungen zu protokollieren.
fr: Si vous venez de terminer un scénario, utilisez le bouton 'Améliorer' qui vous permettra de voir les progrès de votre deck.
it: Se hai appena completato uno scenario, usa il tasto “Aggiorna” per tracciare i cambiamenti.
pl: Jeśli właśnie ukończyłeś scenariusz, użyj przycisku „Ulepsz”, aby śledzić zmiany w talii.
pt: Se você acabou de terminar um cenário, use o botão de ‘Atualização’ que mapeará as alterações.
ru: Если вы завершили ещё один сценарий, то вместо ручной корректировки воспользуйтесь кнопкой «Улучшить» — так вы сможете отслеживать изменения колоды после каждого сценария.

source: XP earned
de: Erhaltene Erfahrung
fr: XP reçue
it: PE ottenuti
pl: Zdobyte XP
pt: XP adquirido
ru: Полученный опыт

source: Adjustment:
de: Anpassung:
fr: Ajustement :
it: Correzione:
pl: Popraw o:
pt: Ajuste:
ru: Коррекция:

source: Adjust XP
de: Erfahrung anpassen
fr: Ajuster l'expérience
it: Correggi PE
pl: Popraw punkty doświadczenia
pt: Ajustar XP
ru: Корректировать опыт

source: Select Taboo List
de: Taboo-Liste auswählen
fr: Choisissez une Liste des Tabous
it: Seleziona una Lista dei Tabù
pl: Wybierz listę tabu
pt: Escolha lista de Tabu
ru: Список табу

source: ${ size } Card
de: ${ size } Karte
fr: ${ size } carte
it: ${ size } Carta
pl: ${ size } Karta
pt: ${ size } Carta
ru: ${ size } карта

source: Select Parallel Investigator
de: Parallelen Ermittler wählen
fr: Sélectionner un Investigateur Parallèle
it: Seleziona Investigatore Parallelo
pl: Wybierz badacza z równoległego świata
pt: Escolher Investigador Paralelo
ru: Альтернативный сыщик

source: Upgrade experience
de: Upgrade-Erfahrung
fr: Ajuster l'expérience
it: Aggiorna punti esperienza
pl: Dodaj doświadczenia
pt: Atualizar experiência
ru: Последнее улучшение

source: Upgrading deck
de: Deck verbessern
fr: Mise à niveau du deck
it: Aggiornamento del mazzo
pl: Ulepszanie talii
pt: Atualizando baralho
ru: Улучшение колоды

source: Editing deck
de: Deck bearbeiten
fr: Modification du deck
it: Modifiche del mazzo
pl: Edytowanie talii
pt: Alterando baralho
ru: Редактирование колоды

source: ${ normalCards } card
de: ${ normalCards } Karte
fr: ${ normalCards } carte
it: ${ normalCards } carta
pl: ${ normalCards } karta
pt: ${ normalCards } carta
ru: ${ normalCards } карта

source: Add scenario XP
de: Szenario-Erfahrung hinzufügen
fr: Ajouter de l'XP au scénario
it: Aggiungi PE scenario
pl: Dodaj XP scenariusza
pt: Adicionar XP do Cenário
ru: Добавить новый опыт

source: Draw simulator
de: Zieh-Simulator
fr: Simulateur de pioche
it: Simulatore di mano
pl: Symulator losowania
pt: Simulador de Compra
ru: Симулятор взятия

source: Upgrade with XP
de: Mit Erfahrung verbessern
fr: Améliorer avec de l'XP
it: Aggiorna con PE
pl: Wydaj XP aby ulepszyć
pt: Atualizar com XP
ru: Улучшить за опыт

source: Unknown campaign
de: Unbekannte Kampagne
fr: Campagne inconnue
it: Campagna sconosciuta
pl: Nieznana kampania
pt: Campanha desconhecida
ru: Неизвестная кампания

source: Deck name
fr: Nom du deck
it: Nome del mazzo
pl: Nazwa talii
pt: Nome do baralho
ru: Название колоды

source: Not enough cards (${ drawDeckSize } / ${ size }).
de: Nicht genug Karten (${ drawDeckSize } / ${ size }).
fr: Pas assez de cartes (${ drawDeckSize } / ${ size }).
it: Non ci sono abbastanza carte (${ drawDeckSize } / ${ size }).
pl: Za mało kart (${ drawDeckSize } / ${ size }).
pt: Cartas insuficientes (${ drawDeckSize } / ${ size }).
ru: Слишком мало карт (${ drawDeckSize } / ${ size }).

source: Too many cards (${ drawDeckSize } / ${ size }).
de: Zu viele Karten (${ drawDeckSize } / ${ size }).
fr: Il y a trop de cartes (${ drawDeckSize } / ${ size }).
it: Troppe carte (${ drawDeckSize } / ${ size }).
pl: Za dużo kart (${ drawDeckSize } / ${ size }).
pt: Muitas cartas (${ drawDeckSize } / ${ size }).
ru: Слишком много карт (${ drawDeckSize } / ${ size }).

source: Draw Random Basic Weakness
de: Zufällige Grundschwäche ziehen
fr: Piocher une faiblesse de base au hasard
it: Pesca una Debolezze Base Casuale
pl: Dobierz losowe podstawowe osłabienie
pt: Compre uma Fraqueza Básica Aleatória
ru: Взять случайную базовую слабость

source: Undo deck change?
de: Deckänderung rückgängig machen?
fr: Annuler les modifications du deck ?
it: Annulla le modifiche del mazzo?
pl: Cofnąć zmianę talii?
pt: Voltar alteração de baralho?
ru: Вернуться до правки колоды?

source: Looks like you are trying to undo a deck save. The app will NOT be able to undo these changes, so if you proceed again the changes might be applied twice. You should view the deck and manually undo the edits before reapplying the changes.
de: Anscheinend versuchst du, das Abspeichern eines Decks rückgängig zu machen. Die App kann diese Änderungen NICHT rückgängig machen. Solltest du forfahren, könnten die Änderungen doppelt angewandt werden. Du solltest die Bearbeitungen manuell rückgrängig machen, bevor du diese Änderungen erneut anwendest.
fr: Il semble que vous essayez d'annuler la sauvegarde d'un deck. Notez que l'application ne pourra pas annuler ces modifications, donc si vous les réitérez, ils pourraient bien s'appliquer deux fois. Vous devriez vérifier le deck et annuler ces modifications manuellement avant d'appliquer de nouvelles modifications.
it: Sembra che tu stia cercando di annullare un salvataggio del mazzo. L’App NON sarà in grado di annullare queste modifiche, pertanto se prosegui le modifiche potrebbero essere applicate due volte. Dovresti esaminare il mazzo e annullare manualmente le modifiche fatte prima di applicarle nuovamente.
pl: Wygląda na to, że próbujesz cofnąć zapis talii. Aplikacja NIE będzie w stanie cofnąć tych zmian, więc jeśli będziesz kontynuować, zmiany mogą zostać zastosowane dwukrotnie. Powinieneś wyświetlić talię i ręcznie cofnąć zmiany przed ponownym zastosowaniem zmian.
pt: Parece que você está tentando voltar o salvamento de um baralho. O app não consegue voltar estas alterações então se você prosseguir novamente as mudanças podem ser aplicadas duas vezes. Você deve ver o baralho e manualmente voltar as modificações antes de reaplicar as mudanças.
ru: Действие, которое вы пытаетесь отменить, включает изменения в колоде сыщика. Приложение не сможет вернуть колоду к состоянию до этих изменений, так что если вы продолжите, они могут быть применены дважды. Во избежание ошибок вам следует перейти к колоде и вручную вернуть её к прежнему составу прежде чем вносить новые изменения.

source: Undo anyway
de: Trotzdem rückgängig machen
fr: Annuler quand même
it: Annulla comunque
pl: Cofnij mimo to
pt: Voltar assim mesmo
ru: Да, вернуться

source: Save deck changes
de: Deck-Änderungen speichern
fr: Sauvegarder les modifications de deck
it: Salva le modifiche del mazzo
pl: Zapisz zmiany talii
pt: Salvar mudanças do baralho
ru: Сохранить изменения колоды

source: It looks like one or more deck changes are unsaved.
de: Offenbar gibt es ungespeicherte Deckänderungen.
fr: Il semble qu'une ou plusieurs modifications de deck ne soient pas sauvegardées.
it: Sembra che una o più modifiche del mazzo non siano state salvate.
pl: Wygląda na to, że co najmniej jedna zmiana talii nie została zapisana.
pt: Parece que uma ou mais alterações do baralho não foram salvas.
ru: Похоже, в колоде есть не сохранённые изменения.

source: ${ handle }'s Friends
de: Freunde von ${ handle }
fr: Amis de ${ handle }
it: Amici di ${ handle }
pl: Znajomi ${ handle }
pt: Amigos de ${ handle }
ru: Друзья ${ handle }

source: Friends
de: Freunde
fr: Amis
it: Amici
pl: Znajomi
pt: Amigos
ru: Друзья

source: Search for ${ searchTerm }
de: Suche nach ${ searchTerm }
fr: Rechercher ${ searchTerm }
it: Cerca ${ searchTerm }
pl: Wyszukaj ${ searchTerm }
pt: Pesquisar por ${ searchTerm }
ru: Поиск «${ searchTerm }»

source: Search for friends to add
de: Suche nach Freunden zum Hinzufügen
fr: Rechercher des amis à ajouter
it: Cerca amici da aggiungere
pl: Wyszukaj znajomych do dodania
pt: Pesquisar por amigos para adicionar
ru: Найти и добавить друзей

source: Search Results
de: Suchergebnisse
fr: Résultats des Recherches
it: Risultati della Ricerca
pl: Wynik wyszukiwania
pt: Resultados da Pesquisa
ru: Результаты поиска

source: No results found for search '${ searchResults.term }'.
de: Keine Ergebnisse für '${ searchResults.term }' gefunden.
fr: Aucun résultat trouvé pour la recherche « ${ searchResults.term } ».
it: Nessun risultato per la ricerca di ‘${ searchResults.term }’.
pl: Brak wyników wyszukiwania dla '${ searchResults.term }'.
pt: Nenhum resultado encontrado para a pesquisa ‘${ searchResults.term }’.
ru: По запросу «${ searchResults.term }» ничего не найдено.

source: Clear search
de: Suche löschen
fr: Effacer la recherche
it: Pulisci ricerca
pl: Wyczyść wyszukiwanie
pt: Limpar pesquisa
ru: Очистить поиск

source: Search friends
de: Freunde suchen
fr: Rechercher des amis
it: Cerca amici
pl: Szukaj znajomych
pt: Pesquisar amigos
ru: Поиск друзей

source: ${ cycleCount } Cycle
de: ${ cycleCount } Zyklus
fr: ${ cycleCount } campagne
it: ${ cycleCount } Ciclo
pl: ${ cycleCount } cykl
pt: ${ cycleCount } Ciclo
ru: ${ cycleCount } цикл

source: ${ standalonePackCount } Pack
fr: ${ standalonePackCount } paquet
pl: ${ standalonePackCount } zestaw
pt: ${ standalonePackCount } Pacote
ru: ${ standalonePackCount } дополнение

source: Encounter Spoilers
de: Begegnungs-Spoiler
fr: Spoilers des cartes Rencontre
it: Spoiler Carte Incontro
pl: Rozegrane scenariusze
pt: Spoilers de Encontro
ru: Спойлеры контактов

source: Support
de: Unterstützung
fr: Assistance
it: Supporto
pl: Wsparcie
pt: Suporte
ru: Поддержка

source: Account Name
de: Kontoname
fr: Nom du compte
it: Nome Account
pl: Nazwa konta
pt: Nome da Conta
ru: Имя аккаунта

source: Choose a handle for your account
de: Wähle einen Handle für dein Konto
fr: Choisissez un identifiant pour votre compte
it: Scegli un pseudonimo per il tuo Account
pl: Wybierz nazwę dla swojego konta
pt: Escolha um handle para sua conta
ru: Придумайте ник для своего аккаунта

source: Your Friends
de: Deine Freunde
fr: Vos amis
it: I Tuoi Amici
pl: Twoi znajomi
pt: Seus Amigos
ru: Ваши друзья

source: This app works just fine without an account. But signing in will allow you to sync campaigns between devices, with more features planned for the future.
de: Diese App funktioniert auch ohne ein Konto wunderbar. Eine Anmeldung erlaubt dir, Kampagnen zwischen Geräten zu synchronisieren. Es sind noch weitere Funktionalitäten geplant.
fr: Cette application fonctionne très bien sans avoir de compte. Mais en vous connectant, vous pourrez synchroniser vos campagnes avec tous vos appareils et accéder aux nouveaux contenus à venir.
it: Questa App funziona perfettamente anche senza un Account. Tuttavia effettuando l’accesso potrai sincronizzare le campagne su più dispositivi, ulteriori funzionalità sono previste in futuro.
pl: Ta aplikacja działa dobrze bez używania konta. Zalogowanie się umożliwi synchronizację kampanii między urządzeniami, a więcej funkcji zaplanowano na przyszłość.
pt: Este app funciona perfeitamente sem uma conta. Mas entrando permitirá que você sincronize campanhas entre dispositivos e mais recurso planejados para o futuro.
ru: Приложение работает и без регистрации аккаунта. Но наличие аккаунта позволит вам синхронизировать кампании между игроками, а также использовать новые функции, запланированные на будущее.

source: ${ pendingFriendCount } pending request
de: ${ pendingFriendCount } unbeantwortete Anfrage
fr: ${ pendingFriendCount } demande d'amis en attente
it: ${ pendingFriendCount } richiesta in sospeso
pl: ${ pendingFriendCount } oczekujące żądanie
pt: ${ pendingFriendCount } requisição pendente
ru: ${ pendingFriendCount } новый запрос

source: ${ friendCount } friend
de: ${ friendCount } Freund
fr: ${ friendCount } ami
it: ${ friendCount } amico
pl: ${ friendCount } znajomy
pt: ${ friendCount } amigo
ru: ${ friendCount } друг

source: Account name
de: Kontoname
fr: Nom du compte
it: Nome Account
pl: Nazwa konta
pt: Nome da conta
ru: Имя аккаунта

source: Choose a handle
de: Wähle ein Handle
fr: Choisissez un identifiant
it: Scegli un pseudonimo
pl: Wybierz nazwę
pt: Escolha um handle
ru: Придумайте ник

source: ArkhamDB Account
de: ArkhamDB-Konto
fr: Compte ArkhamDB
it: Account ArkhamDB
pl: Konto ArkhamDB
pt: Conta do ArkhamDB
ru: Аккаунт ArkhamDB

source: Arkham Cards Account
de: Arkham-Cards-Konto
fr: Compte Arkham Cards
it: Account Arkham Cards
pl: Konto Arkham Cards
pt: Conta Arkham Cards
ru: Аккаунт Arkham Cards

source: Looks like there is already an account registered with this email address.
de: Anscheinend ist bereits ein Konto mit dieser E-Mail-Adresse registriert.
fr: Il semble qu'il y a déjà un compte enregistré avec cette adresse mail.
it: Sembra che esista già un Account registrato con questo indirizzo email.
pl: Wygląda na to, że istnieje już konto zarejestrowane na ten adres e-mail.
pt: Parece que já existe uma conta registrada com este endereço de email.
ru: Похоже, на эту электронную почту уже зарегистрирован аккаунт.

source: That doesn't look like a valid email address
de: Das sieht nicht wie eine gültige E-Mail-Adresse aus.
fr: Cette adresse mail est invalide
it: Non sembra un indirizzo email valido
pt: Não parece ser um endereço de email válido
ru: Неверный формат адреса электронной почты

source: That password seems to be too weak.
de: Dieses Passwort ist zu schwach.
fr: Ce mot de passe est trop faible.
it: La password sembra troppo debole.
pl: To hasło wydaje się być zbyt słabe.
pt: Esta senha parece ser muito fraca.
ru: Слабый пароль.

source: Your account has been disabled.
de: Dein Konto wurde deaktiviert.
fr: Votre compte a été désactivé.
it: Il tuo Account è stato disattivato.
pl: Twoje konto zostało wyłączone.
pt: Sua conta foi desabilitada.
ru: Ваш аккаунт отключён.

source: There doesn't appear to be an account with that email address.
de: Anscheinend gibt es kein Konto mit dieser E-Mail-Adresse.
fr: Il ne semble pas exister de compte lié à cette adresse mail.
it: Non sembra che esista un Account con questo indirizzo email.
pl: Wygląda na to, że nie ma konta z tym adresem e-mail.
pt: Não parece haver uma conta com este endereço de email.
ru: На этот адрес электронной почты не зарегистрирован аккаунт.

source: Invalid password.
de: Ungültiges Passwort.
fr: Mot de passe invalide.
it: Password non valida.
pl: Nieprawidłowe hasło.
pt: Senha inválida.
ru: Неверный пароль.

source: Unknown error
de: Unbekannter Fehler
fr: Erreur inconnue
it: Errore sconosciuto
pl: Nieznany błąd
pt: Erro desconhecido
ru: Неизвестная ошибка

source: Email address
de: E-Mail-Adresse
fr: Adresse mail
it: Indirizzo email
pl: Adres e-mail
pt: Endereço de email
ru: Электронная почта

source: Password
de: Passwort
fr: Mot de passe
pl: Hasło
pt: Senha
ru: Пароль

source: Would you like to create a new account instead?
de: Möchtest du stattdessen ein neues Konto anlegen?
fr: Souhaitez-vous créer un nouveau compte à la place ?
it: Desideri invece creare un nuovo Account?
pl: Czy zamiast tego chcesz utworzyć nowe konto?
pt: Você gostaria de criar uma nova conta ao invés disso?
ru: Хотите создать новый аккаунт?

source: Are you trying to sign in to an existing account?
de: Versuchst du, dich mit einem bestehenden Konto anzumelden?
fr: Essayez-vous de vous identifier avec un compte existant ?
it: Stai cercando di accedere a un Account esistente?
pl: Czy próbujesz zalogować się na istniejące konto?
pt: Você está tentando entrar em uma conta existente?
ru: Хотите войти в существующий аккаунт?

source: A password reset email has been sent to '${ emailAddress }'. Please follow the instructions and then return to the app to continue.
de: Eine E-Mail zum Zurücksetzen des Passworts wurde an '${ emailAddress }' gesendet. Bitte folge den Anweisungen dort und kehre anschließend zur App zurück, um fortzufahren.
fr: Un mot de passe de réinitialisation a été envoyé à « ${ emailAddress } ». Veuillez suivre les instructions et ensuite, retournez sur l'application pour continuer.
it: È stata inviata una email di recupero password a ‘${ emailAddress }’. Segui le istruzioni e poi ritorna sull’App per proseguire.
pl: Wiadomość e-mail umożliwiająca zresetowanie hasła została wysłana na adres '${ emailAddress }'. Postępuj zgodnie z instrukcjami, a następnie wróć do aplikacji, aby kontynuować.
pt: Um reset de senha foi enviado para ‘${ emailAddress }’. Por favor, siga as instruções e retorne para o app para continuar.
ru: На почту ${ emailAddress } отправлено письмо для сброса пароля. Выполните указанные в нём шаги, а затем вернитесь в приложение, чтобы продолжить.

source: Would you like to reset your password via email?
de: Möchtest du dein Passwort via E-Mail zurücksetzen?
fr: Souhaitez-vous réinitialiser votre mot de passe via votre adresse mail ?
it: Vuoi reimpostare la password via email?
pl: Czy chcesz zresetować hasło przez e-mail?
pt: Você gostaria de reiniciar a sua senha via email?
ru: Сбросить пароль по электронной почте?

source: Sign up
de: Registrieren
fr: S'enregistrer
it: Registrati
pl: Zarejestruj
pt: Inscrever
ru: Зарегистрироваться

source: Sign in
de: Anmelden
fr: S'identifier
it: Accedi
pl: Zaloguj
pt: Entrar
ru: Войти
