Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Font Size
de: Schriftgröße
es: Tamaño fuente
fr: Taille de la police
it: Dimensione dei caratteri
pl: Rozmiar czcionki
pt: Tamanho da Fonte
ru: Размер шрифта

source: This can be used to make the app font size larger, though it may impact layout on some screens.
de: Hiermit kann die Schrift in der App vergrößert werden. Dies kann allerdings das Bildschirmlayout beeinflussen.
es: Puedes modificar el tamaño de las letras de la aplicación. Esto puede afectar al diseño de algunas pantallas.
fr: Peut être utilisé pour agrandir la taille du texte mais peut impacter la mise en page.
it: Puoi impostare una dimensione maggiore dei caratteri dell’App, tuttavia su alcuni schermi può avere effetti sulla disposizione del testo.
pl: Można to wykorzystać do zwiększenia rozmiaru czcionki aplikacji, ale może to wpłynąć na układ wyświetlania na niektórych ekranach.
pt: Isso pode ser usado para deixar a fonte do app maior, isso pode impactar o layout em algumas telas.
ru: Эта настройка может повлиять на расположение элементов на некоторых экранах.

source: Keep level ${ level } after upgrade Won't count towards deck size
de: Behalte das Level ${ level } nach dem Upgrade Wird nicht gegen die Deckgröße gezählt
es: Mantener nivel ${ level } tras actualizar No cuenta para el tamaño de mazo
fr: Conserver le niveau ${ level } après l'amélioration Ne compte pas dans la limite de taille du deck
it: Mantieni il livello ${ level } dopo l’aggiornamento Non conta per la dimensione del mazzo
pl: Zachowaj poziom ${ level } po ulepszeniu Nie wlicza się do rozmiaru talii
pt: Manter nível ${ level } depois da atualização Não conta para o tamanho do baralho
ru: Не удалять карту ${ level } уровня после улучшения Она не будет идти в счёт размера колоды

source: Shrewd Analysis Rule
de: Regeln für Scharfsinnige Analyse
es: Regla de Análisis astuto
fr: Analyse Subtile
it: Regola “Analisi accurata”
pl: Zasada Sprytnej analizy
pt: Regra de Shrewd Analysis
ru: Правило «Тонкого анализа»

source: This upgrade will cost ${ xpCost } experience.
de: Dieses Upgrade kostet ${ xpCost } Erfahrungspunkte.
es: Esta mejora costará ${ xpCost } de experiencia.
fr: Cette amélioration coûte ${ xpCost } expérience.
it: Questo aggiornamento costerà ${ xpCost } punto esperienza.
pl: To ulepszenie będzie kosztować ${ xpCost } punkt doświadczenia.
pt: Esta atualização custará ${ xpCost } experiência.
ru: Это улучшение будет стоить ${ xpCost } опыта.

source: Two random cards will be chosen among the following choice: ${ upgradeCards }
de: Zwei zufällige Karten werden aus der folgenden Auswahl ausgewählt: ${ upgradeCards }
es: Dos versiones mejoradas al azar se elegirán entre la siguiente opción: ${ upgradeCards }
fr: Deux cartes vont être choisies aléatoirement parmi celles-ci : ${ upgradeCards }
it: Verranno scelte due carte casuali tra le seguente possibilità: ${ upgradeCards }
pl: Dwie losowe karty zostaną wybrane spośród następującego wyboru: ${ upgradeCards }
pt: Duas cartas aleatórias serão escolhidas entre a seguinte escolha: ${ upgradeCards }
ru: Случайным образом будут выбраны 2 карты из следующих: ${ upgradeCards }

source: You can edit your collection under Settings to adjust the eligible choices.
de: Die Sammlung kann unter Einstellungen bearbeitet werden, um die erlaubten Auswahlmöglichkeiten zu verändern.
es: Puedes editar tu colección en Ajustes para ajustar las opciones posibles.
fr: Vous pouvez modifier votre collection dans les Paramètres pour ajuster les cartes éligibles.
it: Puoi modificare la tua collezione nelle Impostazioni per correggere le scelte consentite.
pl: Możesz edytować swoją kolekcję w Ustawieniach, aby dostosować odpowiednie opcje.
pt: Você pode alterar sua coleção nas Configurações para ajustar as escolhas aceitáveis.
ru: Укажите в Настройках, какие допы у вас есть, чтобы видеть доступные вам карты.

source: <b>Additional Options</b>: When you upgrade a [[Fortune]] or [[Gambit]] card, you may instead pay the full experience cost on the higher level version and leave the lower level version in your deck (it does not count towards your deck size or the number of copies of that card in your deck).
de: <b>Zusätzliche Optionen</b>: Beim Upgrade einer [[Glücksfall]] oder [[Schachzug]] Karte kannst du die vollen Erfahrungspunkte für die Karte mit dem höheren Level ausgeben, um die Karte mit dem niedrigeren Level im Deck zu behalten (sie zählt nicht gegen die Deckgröße oder die Anzahl der Kopien dieser Karte im Deck).
es: <b>Opciones adicionales</b>: Cuando mejores una carta [[Fortuna]] o [[Gambito]], en lugar de eso puedes pagar el coste de experiencia completo de la versión de nivel superior y dejar la versión de nivel inferior en tu mazo (no cuenta para el tamaño de tu mazo ni para la cantidad de copias de esa carta en tu mazo).
fr: <b>Options Supplémentaires</b> : quand vous améliorez une carte [[Chance]] ou [[Stratagème]], vous avez le droit, à la place, de payer le coût total en expérience de la version de niveau plus élevé et de conserver la version de niveau inférieur dans votre deck (elle ne compte ni dans la limite de taille du deck ni dans la limite du nombre d’exemplaires de cette carte dans votre deck).
it: <b>Opzioni aggiuntive</b>: Quando migliori una carta [[Sorte]] o [[Azzardo]], puoi in alternativa pagare l’intero costo in punti esperienza per la versione di livello maggiore e lasciare la versione di livello inferiore nel tuo mazzo (non considerata per la dimensione del tuo mazzo o il numero di copie di quella carta nel tuo mazzo).
pl: <b>Dodatkowe opcje:</b> Kiedy ulepszasz kartę [[Fortune]] lub [[Gambit]], możesz zamiast tego zapłacić pełny koszt doświadczenia w wersji z wyższego poziomu i pozostawić wersję z niższego poziomu w swojej talii (nie liczy się do rozmiaru twojej talii ani liczby kopii tej karty w twojej talii).
pt: <b>Opções Adicionais</b>: Quando você atualiza uma carta de [[Fortune]] ou [[Gambit]], você pode ao invés disso pagar o custo total de experiência na versão mais alta e deixar a versão de nível mais baixo no seu baralho (isso não conta para o tamanho do seu baralho ou o número de cópias daquela carta no seu baralho).
ru: <b>Дополнительные возможности</b>: Когда вы улучшаете карту [[Удачи]] или [[Авантюру]], вы можете вместо этого выплатить её полную цену в опыте и оставить низкоуровневую версию в своей колоде (та карта не идёт в счёт экземпляров одноимённых карт в вашей колоде).

source: <b>Shrewd Analysis</b>: If you meet the campaign conditions, you may use Shrewd Analysis to choose both upgrades randomly and only pay for one. <i>Note: the app handles this by adjusting experience to account for the 'free' upgrade.</i>
de: <b>Scharfsinnige Analyse</b>: Falls die Kampagnenvoraussetzungen erfüllt werden, kann Scharfsinnige Analyse verwendet werden, um beide Upgrades zufällig zu wählen, und nur für eines zu bezahlen. <i>Hinweis: Die App berücksichtig dies indem die Erfahrungspunkte für das 'kostenlose' Upgrade angepasst werden. </i>
es: <b>Análisis astuto</b>: Si cumples los requisitos, puedes utilizar Análisis astuto para elegir al azar dos versiones mejoradas, pagando la experiencia de una sola mejora. <i>Nota: La aplicación ajustará la experiencia para tener en cuenta la mejora "gratuita".</i>
fr: <b>Analyse Subtile</b> : entre chaque scénario d'une campagne, vous pouvez utiliser l'Analyse Subtile pour choisir deux améliorations au hasard et n'en payer qu'une. <i>Note : l'application gère cela en ajustant votre expérience pour compter l'amélioration comme étant "gratuite".</i>
it: <b>Analisi Accurata</b>: Se soddisfi le condizioni della campagna, puoi utilizzare “Analisi Accurata” per scegliere entrambi gli aggiornamenti in modo casuale e pagare il costo di uno solo. <i>Nota: l’App gestisce questo caso correggendo i punti esperienza per tenere conto dell’aggiornamento “gratuito”.</i>
pl: <b>Sprytna analiza:</b>Jeśli spełniasz warunki kampanii, możesz użyć Sprytnej analizy, aby losowo wybrać oba ulepszenia i zapłacić tylko za jedno. <i>Uwaga: aplikacja radzi sobie z tym, dostosowując doświadczenie, aby uwzględnić „bezpłatną” aktualizację.</i>
pt: <b>Shrewd Analysis</b>: Se você encontrar as condições da campanha, você pode usar Shrewd Analysis para escolher ambas as atualizações aleatoriamente e somente pagar por uma. <i>Nota: o app lida com isso ajustando a experiência de acordo com a atualização ‘gratuita’.</i>
ru: <b>Тонкий анализ</b>: Если выполнены условия кампании, вы можете использовать «Тонкий анализ», чтобы улучшить две карты случайным образом, заплатив опыт только за одну. <i>Обратите внимание: приложение увеличит количество полученного вами опыта, чтобы второе улучшение было «бесплатным».</i>

source: Upgrade results
de: Upgrade Ergebnis
es: Mejoras resultantes
fr: Résultats de l'amélioration
it: Risultati dell’aggiornamento
pl: Aktualizuj wyniki
pt: Resultados de Atualização
ru: Результаты улучшения

source: Upgrade with Shrewd Analysis
de: Upgrade mit Scharfsinniger Analyse
es: Mejorar con Análisis astuto
fr: Améliorer avec l'Analyse Subtile
it: Aggiornamento con Shrewd Analysis
pl: Ulepsz za pomocą Sprytnej analizy
pt: Atualização com Shrewd Analysis
ru: Улучшить «Тонким анализом»

source: Note: this campaign is still being released and so the guide is incomplete (and may contain some mistakes). As new scenarios are released, I will try to update the app promptly but there may be some slight delays.
de: Hinweis: Diese Kampagne wird gerade veröffentlicht. Daher ist dieser Leitfaden noch unvollständig (und kann Fehler enthalten). Sobald neue Szenarien veröffentlicht werden, wird dieser Leitfaden so schnell wie möglich angepasst.
es: Nota: está campaña no ha sido publicada completamente y la guía está incompleta (y puede contener errores). A medida que se publiquen nuevos escenarios, se actualizará la aplicación a la mayor brevedad posible.
fr: Cette campagne est en cours de parution et le guide est incomplet (et peut contenir des erreurs). À chaque nouvelle sortie de scénario, j'essayerai de mettre à jour l'application le plus rapidement possible, mais il se peut qu'il y ait un peu d'attente.
it: Nota: questa campagna è ancora in fase di rilascio e quindi la guida è incompleta (e potrebbe contenere alcuni errori). Man mano che vengono rilasciati nuovi scenari, cercherò di aggiornare l’App prontamente, ma potrebbero esserci alcuni lievi ritardi.
pl: Uwaga: ta kampania jest wciąż w trakcie wydawania, więc przewodnik jest niekompletny (i może zawierać błędy). W miarę pojawiania się nowych scenariuszy postaram się szybko zaktualizować aplikację, ale mogą wystąpić niewielkie opóźnienia.
pt: Nota: esta campanha ainda será lançada e por isso o guia está incompleto (e pode conter vários erros). Assim que novos cenários forem lançados, eu tentarei atualizar o app o mais breve possível mas alguns atrasos podem acontecer.
ru: Примечание: эта кампания вышла не полностью, поэтому путеводитель неполон (и может содержать ошибки). По мере выхода новых сценариев мы постараемся дополнять руководство как можно скорее, но возможны задержки.

source: Slot: ${ card.slot }
es: Espacio: ${ card.slot }
fr: Emplacement : ${ card.slot }
pl: Strefa: ${ card.slot }
pt: Espaço: ${ card.slot }
ru: Слот: ${ card.slot }

source: Search rules
de: Regeln durchsuchen
es: Reglas de búsqueda
fr: Rechercher une règle
it: Cerca regolamento
pl: Wyszukaj zasady
pt: Procurar regras
ru: Искать в правилах

source: Signature Weakness
de: Signaturschwäche
es: Debilidad característica
fr: Faiblesse Signature
it: Debolezza Caratteristica
pl: Dedykowane osłabienie
pt: Fraqueza Específica
ru: Персональная слабость

source: Show ${ nonCollectionCount } non-collection card
de: Zeige ${ nonCollectionCount } Nicht-Sammlungs-Karte
es: Mostrar ${ nonCollectionCount } carta fuera de la colección
fr: Afficher ${ nonCollectionCount } carte hors collection
it: Mostra ${ nonCollectionCount } carta non in collezione
pl: Pokaż ${ nonCollectionCount } kartę spoza kolekcji
pt: Mostrar ${ nonCollectionCount } carta que não está na coleção
ru: Показать ${ nonCollectionCount } карту не в коллекции

source: Version to copy
de: Version zum Kopieren
es: Versión a copiar
fr: Version à copier
it: Versione da copiare
pl: Wersja do skopiowania
pt: Versão para copiar
ru: Какую версию копировать

source: Updated Monday
de: Montag aktualisiert
es: Actualizado el lunes
fr: Mis à jour lundi
it: Aggiornato lunedì
pl: Zaktualizowano w poniedziałek
pt: Atualizado Segunda-feira
ru: Обновлено в понедельник

source: Updated Tuesday
de: Dienstag aktualisiert
es: Actualizado el martes
fr: Mis à jour mardi
it: Aggiornato martedì
pl: Zaktualizowano we wtorek
pt: Atualizado Terça-feira
ru: Обновлено во вторник

source: Updated Wednesday
de: Mittwoch aktualisiert
es: Actualizado el miércoles
fr: Mis à jour mercredi
it: Aggiornato mercoledì
pl: Zaktualizowano w środę
pt: Atualizado Quarta-feira
ru: Обновлено в среду

source: Updated Thursday
de: Donnerstag aktualisiert
es: Actualizado el jueves
fr: Mis à jour jeudi
it: Aggiornato giovedì
pl: Zaktualizowano w czwartek
pt: Atualizado Quinta-feira
ru: Обновлено в четверг

source: Updated Friday
de: Freitag aktualisiert
es: Actualizado el viernes
fr: Mis à jour vendredi
it: Aggiornato venerdì
pl: Zaktualizowano w piątek
pt: Atualizado Sexta-feira
ru: Обновлено в пятницу

source: Updated Saturday
de: Samstag aktualisiert
es: Actualizado el sábado
fr: Mis à jour samedi
it: Aggiornato sabato
pl: Zaktualizowano w sobotę
pt: Atualizado Sábado
ru: Обновлено в субботу

source: Updated Sunday
de: Sonntag aktualisiert
es: Actualizado el domingo
fr: Mis à jour dimanche
it: Aggiornato Domenica
pl: Zaktualizowano w niedzielę
pt: Atualizado Domingo
ru: Обновлено в воскресенье

source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
pl: Książki
pt: Livros
ru: Книги

source: Upgraded
de: Verbessert
es: Mejoradas
fr: Amélioré
it: Aggiornate
pl: Ulepszona
pt: Atualizado
ru: Улучшено

source: Added
de: Hinzugefügt
es: Añadidas
fr: Ajouté
it: Aggiunte
pl: Dodana
pt: Adicionado
ru: Добавлено

source: Removed
de: Entfernt
es: Eliminadas
fr: Retiré
it: Rimosse
pl: Usunięta
pt: Removido
ru: Удалено

source: Exiled
de: Ins Exil geschickt
es: Exiliadas
fr: Bannie
it: Esiliate
pl: Wygnana
pt: Exilado
ru: Изгнано

source: Latest upgrade
de: Aktuelles Upgrade
es: Última mejora
fr: Dernière amélioration
it: Ultimo aggiornamento
pl: Ostatnie ulepszenie
pt: Última atualização
ru: Последнее обновление

source: Add cards
de: Karten hinzufügen
es: Añadir cartas
fr: Ajouter des cartes
it: Aggiungi carte
pl: Dodaj karty
pt: Adicionar cartas
ru: Добавить карты

source: Deck #${ deck.id }
es: Mazo nº ${ deck.id }
it: Mazzo #${ deck.id }
pl: Talia #${ deck.id }
pt: Baralho #${ deck.id }
ru: Колода №${ deck.id }

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
pl: Narzędzia
pt: Ferramentas
ru: Утилиты

source: For balancing and evaluating
de: Zum Ausgleichen und Evaluieren
es: Para balancear y evaluar
fr: Pour mesurer l'équilibre entre vos cartes
it: Bilanciamento e valutazione
pl: Do równoważenia i oceny
pt: Para balanceamento e avaliação
ru: Для балансировки и оценки

source: Check your deck stability
de: Überprüfe deine Deckstabilität
es: Revisa la consistencia del mazo
fr: Pour tester la stabilité de votre deck
it: Verifica la stabilità del mazzo
pl: Sprawdź stabilność talii
pt: Verifique a estabilidade do seu baralho
ru: Потестируйте колоду

source: For easy deck assembly
de: Für einfachen Deckbau
es: Para montar fácilmente el mazo
fr: Pour assembler facilement votre vrai deck
it: Componi il mazzo velocemente
pl: Dla łatwego budowania talii
pt: Para fácil montagem de baralho
ru: Для удобства сборки колоды

source: Story assets and weaknesses
de: Storyvorteilskarten und -Schwächen
es: Apoyos y Debilidades de historia
fr: Soutiens et faiblesses d'histoire
it: Supporti storia e debolezze
pl: Atuty fabularne i osłabienia
pt: Posses de história e fraquezas
ru: Сюжетные активы и слабости

source: Clone deck
de: Deck klonen
es: Clonar mazo
fr: Dupliquer ce deck
it: Duplica il mazzo
pl: Sklonuj talię
pt: Clonar baralho
ru: Копировать колоду

source: Open in browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
pl: Otwórz w przeglądarce
pt: Abrir no Navegador
ru: Открыть в браузере

source: ${ cardCount } Cards
de: ${ cardCount } Karten
es: ${ cardCount } cartas
fr: ${ cardCount } Cartes
it: ${ cardCount } Carte
pl: ${ cardCount } Kart
pt: ${ cardCount } Cartas
ru: ${ cardCount } карт

source: Original front · Original back
de: Originale Vorderseite · Originale Rückseite
es: Anverso original · Reverso original
fr: Recto original - Verso original
it: Fronte originale · Retro originale
pl: Oryginalny awers · Oryginalny rewers
pt: Frente Original · Verso Original
ru: Обычное лицо · Обычный оборот

source: Parallel front · Original back
de: Parallele Vorderseite · Originale Rückseite
es: Anverso paralelo · Reverso original
fr: Recto parallèle - Verso original
it: Fronte parallelo · Retro originale
pl: Równoległy awers · Oryginalny rewers
pt: Frente Paralela · Verso Original
ru: Альтернативное лицо · Обычный оборот

source: Original front · Parallel back
de: Originale Vorderseite · Parallele Rückseite
es: Anverso original · Reverso paralelo
fr: Recto original - Verso parallèle
it: Fronte originale · Retro parallelo
pl: Oryginalny awers · Równoległy rewers
pt: Frente Original · Verso Paralelo
ru: Обычное лицо · Альтернативный оборот

source: Parallel front · Parallel back
de: Parallele Vorderseite · Parallele Rückseite
es: Anverso paralelo · Reverso paralelo
fr: Recto parallèle - Verso parallèle
it: Fronte parallelo · Retro parallelo
pl: Równoległy awers · Równoległy rewers
pt: Frente do Paralelo · Verso do Paralelo
ru: Альтернативное лицо · Альтернативный оборот

source: Card count
de: Kartenanzahl
es: Número de cartas
fr: Nombre de cartes
it: Carte nel mazzo
pl: Licznik kart
pt: Número de Cartas
ru: Число карт

source: ${ normalCardCount } · ${ totalCardCount } total
fr: ${ normalCardCount } · ${ totalCardCount } au total
it: ${ normalCardCount } · ${ totalCardCount } totali
pl: ${ normalCardCount } · ${ totalCardCount } łącznie
ru: ${ normalCardCount } · ${ totalCardCount } всего

source: ${ bondedCardCount } bound
de: ${ bondedCardCount } gebunden
es: ${ bondedCardCount } enlazada
fr: ${ bondedCardCount } carte liée
it: ${ bondedCardCount } vincolo
pl: ${ bondedCardCount } związana
pt: ${ bondedCardCount } vinculada
ru: ${ bondedCardCount } зависимая

source: ${ unspentXpStr } unspent
de: ${ unspentXpStr } nicht ausgegeben
es: ${ unspentXpStr } disponible
fr: ${ unspentXpStr } non dépensée
it: ${ unspentXpStr } non speso
pl: ${ unspentXpStr } niewydany
pt: ${ unspentXpStr } não gasto
ru: ${ unspentXpStr } не потрачено

source: Deck is invalid
de: Deck ist ungültig
es: El mazo no es válido
fr: Deck invalide
it: Il mazzo non è valido
pl: Talia jest nieprawidłowa
pt: Baralho é inválido
ru: Ошибка колоды

source: Show splash cards
de: Splash-Karten einblenden
es: Mostrar cartas limitadas de otras clases
fr: Afficher les cartes « extra-classe »
it: Mostra le carte fuori fazione
pl: Pokaż karty powitalne
pt: Mostrar cartas de outras cores (cartas de splash)
ru: Показать карты ограниченного доступа

source: Hide splash cards
de: Splash-Karten ausblenden
es: Ocultar cartas limitadas de otras clases
fr: Cacher les cartes « extra-classe »
it: Nascondi le carte fuori fazione
pl: Ukryj karty powitalne
pt: Esconder cartas de outras cores (cartas de splash)
ru: Скрыть

source: Limited Slots
de: Limitierte Plätze
es: Espacios limitados
fr: Emplacements limités
it: Slot Limitati
pl: Ograniczone strefy
pt: Espaços Limitados
ru: Ограниченный доступ

source: ${ count } of ${ limitSlotCount }
de: ${ count } von ${ limitSlotCount }
es: ${ count } de ${ limitSlotCount }
fr: ${ count } sur ${ limitSlotCount }
it: ${ count } di ${ limitSlotCount }
pl: ${ count } z ${ limitSlotCount }
pt: ${ count } de ${ limitSlotCount }
ru: ${ count } из ${ limitSlotCount }

source: 0 unspent
de: 0 nicht ausgegeben
es: 0 disponible
fr: 0 non dépensée
it: 0 non spesi
pl: 0 niewydanych
pt: 0 não gasto
ru: 0 непотрачено

source: ${ overspent } overspent
de: ${ overspent } zu viel ausgegeben
es: ${ overspent } gastado en exceso
fr: ${ overspent } dépensée en trop
it: ${ overspent } spesi in eccesso
pl: Przekroczono o ${ overspent }
pt: ${ overspent } a mais
ru: не хватает ${ overspent }

source: Missing system permission
de: Fehlende System-Erlaubnis
es: Faltan permisos del sistema
fr: Permission système manquante
it: Permessi di sistema mancanti
pl: Brak uprawnień systemowych
pt: Faltando permissões do sistema
ru: Нет системных разрешений

source: Reads "${ badThing.prompt }"
de: Lies "${ badThing.prompt }"
es: Lee "${ badThing.prompt }"
fr: Lire "${ badThing.prompt }"
it: Leggi “${ badThing.prompt }”
pl: Odczytuje „${ badThing.prompt }”
pt: Lê “${ badThing.prompt }”
ru: Читает «${ badThing.prompt }»

source: Sign in to Dissonant Voices?
de: Anmeldung bei Dissonant Voices?
es: ¿Conectarse a Dissonant Voices?
fr: S'identifier sur Dissonant Voices ?
it: Accedi a “Dissonant Voices”?
pl: Zalogować do Dissonant Voices?
pt: Entrar em Dissonant Voices?
ru: Подключиться к Dissonant Voices?

source: Dissonant Voices is an ongoing project by Mythos Busters to narrate the english scenario text for each Arkham Horror campaign.
de: Dissonant Voices ist ein fortlaufendes Projekt der Mythos Busters, in dem der englische Szenariotext aller Arkham-Horror-Kampagnen erzählt wird.
es: Dissonant Voices es un proyecto en marcha de Mythos Busters para narrar, en inglés, los texto de las campañas de Arkham Horror.
fr: Dissonant Voices est un projet en cours de Mythos Busters qui narre le texte des scénarios de chaque campagne d'Horreur à Arkham.
it: “Dissonant Voices” è un progetto in corso di sviluppo di “Mythos Busters” per la narrazione in inglese del testo degli scenari di tutte le campagne Arkham Horror.
pl: Dissonant Voices to trwający projekt Mythos Busters, którego celem jest narracja angielskiego tekstu scenariusza dla każdej kampanii Horror w Arkham.
pt: Dissonant Voices é um projeto em andamento por Mythos Busters para narrar em inglês textos de cenário para cada campanha de Arkham Horror.
ru: Dissonant Voices — это англоязычная «аудиокнига сценариев» в исполнении Mythos Busters.

source: Are you sure you want to delete this standalone?
de: Bist du sicher, dass du dieses Einzelspielszenario löschen willst?
es: ¿Estás seguro de querer eliminar este escenario independiente?
fr: Êtes-vous sûr de vouloir supprimer ce scénario indépendant ?
it: Sei sicuro di voler eliminare questo scenario autoconclusivo?
pl: Czy na pewno chcesz usunąć ten scenariusz pojedynczy?
pt: Você tem certeza que quer apagar este cenário independente?
ru: Точно удалить этот сценарий?

source: Delete standalone
de: Einzelspielszenario entfernen
es: Eliminar escenario independiente
fr: Supprimer ce scénario indépendant
it: Elimina lo scenario autoconclusivo
pl: Usuń scenariusz pojedynczy
pt: Apagar cenário independente
ru: Удалить сценарий
