Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: If you are using the digital chaos bag in the app, be sure to enable the tarot option on the chaos bag screen.
de: Wenn du den digitalen Chaosbeutel in der App nutzt, aktiviere unbedingt die Tarot-Option auf dem Chaosbeutel-Screen.
fr: Si vous utilisez la réserve du chaos numérique dans l'application, veillez à activer l'option tarot sur l'écran de la réserve du chaos.
it: Se stai usando il sacchetto del caos digitale nell'app, assicurati di abilitare l'opzione tarocchi nella schermata del sacchetto del caos.
ru: Если вы пользуетесь цифровым мешком хаоса в приложении, не забудьте включить опцию Таро на экране мешка.

source: Show deck ids on campaigns
de: Deck IDs in Kampagnen anzeigen
fr: Afficher les identifiants des deck des campagnes
it: Mostra ID mazzo nelle campagne
ru: Показывать номера колод в кампаниях

source: Tarot Reading
de: Tarot-Lesung
fr: Tirage de cartes Tarot
it: Lettura dei Tarocchi
ru: Расклад Таро

source: Tarot Readings
de: Tarot-Lesungen
fr: Tirages de cartes Tarot
it: Lettura dei Tarocchi
ru: Расклады Таро

source: Perform readings with the tarot deck
de: Lesungen mit dem Tarot Deck durchführen
fr: Pratiquez la cartomancie avec le deck Tarot
it: Fai la lettura del mazzo tarocchi
ru: Сделать расклад карт Таро

source: What is this?
de: Wofür ist das?
fr: Qu'est-ce que c'est ?
ru: Что это?

source: Choose two cards to reverse.
de: Wähle zwei Karten, die umgedreht werden.
fr: Choisissez deux cartes à inverser.
ru: Выберите, какие 2 карты перевернуть.

source: Reverse half of the cards (rounded up).
de: Drehe die Hälfte der Karten (aufgerundet) um.
fr: Inversez la moitié des cartes (arrondie au supérieur).
ru: Переверните половину карт (округляя вверх).

source: Choose one card.
de: Wähle eine Karte.
fr: Choisissez une carte.
it: Scegli una carta.
ru: Выберите одну карту.

source: Draw and reverse cards however you like!
de: Ziehe und drehe Karten wie du möchtest!
fr: Piochez et inversez des cartes comme vous le souhaitez !
ru: Берите и переворачивайте карты как угодно!

source: Reveal
de: Enthülle
fr: Révéler
it: Rivela
ru: Раскрыть

source: ${ card.title } - Inverted
de: ${ card.title } - Umgedreht
fr: ${ card.title } - À l'envers
it: ${ card.title } - Invertita
ru: ${ card.title } — Перевёрнутая

source: Inverted
de: Umgedreht
fr: À l'envers
ru: Перевёрнутая

source: Upright
de: Aufrecht
fr: À l'endroit
ru: Прямая

source: A single card in a random position.
de: Eine einzige Karte in zufälliger Position.
fr: Une seule carte dans une position au hasard.
it: Una singola carta in una posizione casuale.
ru: Одна карта в случайной ориентации.

source: Two cards, one upright and one reversed.
de: Zwei Karten, eine aufrecht und eine umgedreht.
fr: Deux cartes : une à l'endroit et une à l'envers.
ru: Две карты: прямая и перевёрнутая.

source: Reveal three upright cards, choose two to reverse.
de: Enthülle drei aufrechte Karten und drehe zwei nach deiner Wahl um.
fr: Révélez trois cartes et inversez-en deux.
ru: Три карты, две на выбор перевёрнуты.

source: A reading for the full campaign.
de: Eine Lesung für die ganze Kampagne.
fr: Un tirage pour toute la campagne.
ru: Расклад на кампанию.

source: Choose from three upright cards.
de: Wähle von drei aufrechten Karten.
fr: Choisissez parmi trois cartes à l'endroit.
ru: Одна из трёх прямых карт на выбор.

source: A single reversed card.
de: Eine einzige umgedrehte Karte.
fr: Une seule carte à l'envers.
ru: Одна перевёрнутая карта.

source: Draw cards in random positions.
de: Ziehe Karten in zufälligen Positionen.
fr: Piochez des cartes dans des positions aléatoires.
ru: Расклад по вашим правилам.

source: Choose reading type
de: Wähle Art der Lesung
fr: Choisissez un type de tirage
it: Scegli il tipo di lettura
ru: Выберите тип расклада

source: You must flip all cards to reveal your fate.
de: Du musst alle Karten wenden um dein Schicksal zu enthüllen.
fr: Vous devez retourner toutes les cartes pour révéler votre destin.
ru: Вы должны перевернуть все карты, чтобы раскрыть свою судьбу.

source: Too many card reversed (${ currentReversedCount } / ${ requiredReversedCount })
de: Zu viele Karten umgedreht (${ currentReversedCount } / ${ requiredReversedCount })
fr: Trop de cartes à l'envers (${ currentReversedCount } / ${ requiredReversedCount })
ru: Слишком много карт перевёрнуто (${ currentReversedCount } / ${ requiredReversedCount })

source: Not enough cards reversed (${ currentReversedCount } / ${ requiredReversedCount })
de: Nicht genug Karten umgedreht (${ currentReversedCount } / ${ requiredReversedCount })
fr: Pas assez de cartes à l'envers (${ currentReversedCount } / ${ requiredReversedCount })
it: Non ci sono abbastanza carte invertite (${ currentReversedCount } / ${ requiredReversedCount })
ru: Перевёрнуто недостаточно карт (${ currentReversedCount } / ${ requiredReversedCount })

source: Reject fate (redraw)
de: Schicksal ablehnen
fr: Rejeter le destin (repiocher)
ru: Перетянуть

source: Deck Id
fr: Identifiant du deck
it: ID mazzo
ru: ID колоды

source: Symphony of Erich Zann
de: Sinfonie des Erich Zann
fr: La symphonie d'Erich Zann
ru: Симфония Эриха Цанна

source: ${ card.title } (inverted)
de: ${ card.title } (umgekehrt)
fr: ${ card.title } (à l'envers)
it: ${ card.title } (invertita)
ru: ${ card.title } (Перевёрнутая)

source: Destiny Tarot Reading
de: Schicksals Kartenlesung
fr: Tirage de Tarot « Destinée »
ru: Расклад Таро «Судьба»

source: Delete your account
de: Lösche deinen Konto
fr: Supprimer votre compte
it: Elimina il tuo account
ru: Удалить аккаунт

source: Loading account details...
de: Lade Kontodetails...
fr: Chargement des détails du compte…
it: Caricamento dettagli account...
ru: Загрузка информации…

source: Are you sure that you want to <b>permanently</b> delete your account? This <b>cannot be undone</b>.
de: Bist du sicher, dass du dein Konto <b>permanent</b> löschen möchtest? Dies kann <b>nicht mehr rückgängig</b> gemacht werden.
fr: Êtes-vous sûr(e) de vouloir supprimer votre compte <b>définitivement</b> ? Cela <b>ne peut être annulé</b>.
it: Sei sicuro di voler rimuovere il tuo account in modo <b>permanente</b>? Questo <b>non può essere annullato</b>.
ru: Вы действительно хотите <b>окончательно</b> удалить ваш аккаунт? Это <b>необратимое действие</b>.

source: You are currently signed in as <b>${ handle }</b>.
de: Du bist derzeit als <b>${ handle }</b> angemeldet.
fr: Vous êtes actuellement connecté en tant que <b>${ handle }</b>.
ru: Вы вошли как <b>${ handle }</b>.

source: The friend's campaign that you have participated in will have your decks removed:
de: Deine Decks werden entfernt aus der Kampagne deines Freundes, an der du teilgenommen hast:
fr: La campagne de l'ami à laquelle vous avez participé verra vos decks supprimés :
ru: Ваши колоды будут удалены из кампании вашего друга, в которой вы участвовали:

source: I understand that all data will be deleted permanently.
de: Ich verstehe das alle Daten unumkehrbar gelöscht werden.
fr: Je comprends que toutes les données seront supprimées de façon permanente.
it: Comprendo che tutti i dati verranno eliminati in modo permanente.
ru: Я понимаю, что данные будут удалены безвозвратно.

source: Confirm account deletion
de: Bestätige Kontolöschung
fr: Confirmer la suppression du compte
it: Conferma l'eliminazione dell'account
ru: Подтвердить удаление аккаунта

source: Delete account
de: Lösche Account
fr: Supprimer le compte
it: Elimina account
ru: Удалить аккаунт

source: If you choose to delete this account, the following data will be removed.
de: Wenn du dich dazu entscheidest dieses Konto zu löschen, werden folgende Daten gelöscht.
fr: Si vous choisissez de supprimer ce compte, les données suivantes seront supprimées.
it: Se scegli di eliminare questo account, i seguenti dati verranno rimossi.
ru: Если вы удалите аккаунт, с ним будут удалены следующие данные.

source: The campaign that you have uploaded to this account will be deleted:
de: Die Kampagne, welche du mit diesem Konto hochgeladen hast, werden gelöscht:
fr: La campagne que vous avez chargée sur ce compte sera supprimée :
ru: Загруженная вами на этот аккаунт кампания будет удалена:

source: Check for card updates
de: Prüfe Verfügbarkeit von neuen Karten
fr: Mettre à jour les cartes
it: Controlla gli aggiornamenti delle carte
ru: Обновить карты

source: Choose slot to remove
de: Wähle Slot zum Entfernen
fr: Choisissez l'emplacement à retirer
it: Seleziona lo slot da rimuovere
ru: Выберите, какой слот удалить

source: Slot
fr: Emplacement
ru: Слот

source: Sorry, the app cannot yet support customizable cards like this one, but we are working on it! Please check for pending app updates and try again later.
de: Tut mir Leid, die App unterstützt anpassbare Karten wie diese derzeit nicht, aber wir arbeiten daran! Bitte gucke regelmäßig nach App Updates.
fr: Désolé, l'application ne peut pas encore supporter les cartes personnalisables comme celle-ci, mais nous y travaillons! Veuillez vérifier les mises à jour de l'application en cours et réessayer plus tard.
ru: Приносим извинения, приложение пока не поддерживает карты-Адаптации вроде этой, но мы работаем над этим! Проверьте, нет ли обновлений и попробуйте снова позже.

source: Customizations
de: Verbesserungen
fr: Personnalisations
ru: Адаптации

source: Show selected customizations
de: Zeige ausgewählte Anpassungen
fr: Afficher les personnalisations sélectionnées
it: Mostra le personalizzazioni selezionate
ru: Показать выбранные улучшения

source: Show all customizations
de: Zeige alle Anpassungen
fr: Afficher toutes les personnalisations
it: Mostra tutte le personalizzazioni
ru: Показать все улучшения

source: ${ scenario.scenario } (${ resolution }, ${ scenarioXp } XP)
it: ${ scenario.scenario } (${ resolution }, ${ scenarioXp } PE)
ru: ${ scenario.scenario } (${ resolution }, ${ scenarioXp } опыта)

source: The Scarlet Keys
de: Die scharlachroten Schlüssel
fr: Les Clefs Écarlates
ru: Алые ключи

source: Name ${ quantity } card
de: Nenne ${ quantity } Karte
fr: Nommez ${ quantity } carte
it: Nomina ${ quantity } carta
ru: Назовите ${ quantity } карту

source: Named card
de: Genannte Karte
fr: Carte nommée
ru: Названная карта

source: In deck
de: Im Deck
fr: Dans le deck
it: Nel mazzo
ru: В колоде

source: Select additional cards
de: Wähle weitere Karten
fr: Sélectionnez des cartes supplémentaires
it: Seleziona carte aggiuntive
ru: Выбрать карты дополнительно

source: Map
de: Weltkarte
fr: Carte
ru: Карта мира

source: ${ textModifier }, draws another ${ revealCount }
de: ${ textModifier }, ziehe noch ${ revealCount } mehr
fr: ${ textModifier }, révélez ${ revealCount } autres pions
it: ${ textModifier }, pesca altri ${ revealCount }
ru: ${ textModifier }, вытянуть ещё ${ revealCount }

source: Remove trait
de: Merkmal entfernen
fr: Retirer un trait
it: Rimuovi tratto
ru: Удалить черту

source: Choose ${ quantity } trait
de: Wähle ${ quantity } Merkmal
fr: Choisissez ${ quantity } trait
it: Scegli ${ quantity } tratto
ru: Выберите ${ quantity } черту

source: Chosen trait
de: Gewähltes Merkmal
fr: Trait choisi
it: Tratto scelto
ru: Выбранная черта

source: Add trait
de: Merkmal hinzufügen
fr: Ajouter un trait
it: Aggiungi tratto
ru: Добавить черту

source: Embark
de: Auf die Reise begeben
fr: Embarquer
ru: Отправиться

source: Depart from ${ currentLocation.name }
de: Abreise aus ${ currentLocation.name }
fr: Départ de ${ currentLocation.name }
ru: Отправиться из ${ currentLocation.name }

source: Depart
de: Abreise
fr: Départ
ru: Отправиться

source: Choose destination
de: Reiseziel wählen
fr: Choisissez votre destination
it: Scegli la destinazione
ru: Выберите цель путешествия

source: Non-canon Content
fr: Contenu non conventionnel
ru: Неканоничный контент

source: Fan-made Campaigns
de: Fan-made Kampagnen
fr: Campagnes Fan-Made
it: Campagne "Fan-made"
ru: Фанатские кампании

source: Fan-made Scenarios
de: Fan-made Szenarien
fr: Scénarios Fan-Made
it: Scenari "Fan-made"
ru: Фанатские сценарии

source: Currently here
de: Aktuell hier
fr: Actuellement ici
it: Attualmente qui
ru: Вы находитесь здесь

source: Already visited
de: Bereits besucht
fr: Déjà visité
ru: Уже посещено

source: Travel here
de: Hierher reisen
fr: Voyager jusqu'ici
ru: Отправиться сюда

source: Information
de: Informationen
it: Informazione
ru: Информация

source: Departing from ${ location }
de: Abreise aus ${ location }
fr: Départ de ${ location }
ru: Отправляемся из ${ location }

source: Customization upgrades
de: Individualisierbarkeits-Verbesserungen
fr: Améliorations de la personnalisation
ru: Улучшения-адаптации

source: Special discounts
de: Sonderrabatte
fr: Remises spéciales
ru: Особые скидки

source: ${ remainingFreeCards } additional level 0 card may be added to the deck without spending experience.
de: ${ remainingFreeCards } zusätzliche Level 0 Karte darf zum Deck hinzugefügt werden ohne Erfahrungspunkte zu verbrauchen.
fr: ${ remainingFreeCards } carte supplémentaire de niveau 0 peut être ajoutée au deck sans dépenser d'expérience.
it: ${ remainingFreeCards } carte aggiuntive di livello 0 possono essere aggiunte al mazzo senza spendere punti esperienza.
ru: Вы можете добавить ещё ${ remainingFreeCards } карту 0 уровня без траты опыта.

source: Difficulty override
de: Schwierigkeitsüberschreibung
fr: Forcer la difficulté
it: Sovrascrivi difficoltà
ru: Изменить сложность символов

source: Easy / Standard
de: Einfach / Normal
fr: Facile / Standard
it: Facile / Standard
ru: Лёгкий/обычный

source: Hard / Expert
de: Schwer / Experte
fr: Difficile / Expert
it: Difficile / Esperto
ru: Сложный/Экстремальный

source: Difficulty override: ${ msg[difficulty] }
de: Schwierigkeitsüberschreibung: ${ msg[difficulty] }
fr: Forcer vers la difficulté : ${ msg[difficulty] }
it: Sovrascrivi difficoltà: ${ msg[difficulty] }
ru: Сложность символов: ${ msg[difficulty] }

source: Select scenario effects difficulty
de: Wähle Szenarioeffekt Schwierigkeit
fr: Choisissez la difficulté des effets de scénario
ru: Настроить сложность эффектов жетонов

source: In order to support custom modes like "Stan-hard", you may choose to use either side of the scenario reference card to show token effects and odds calculations in the app.
de: Um benutzerdefinierte Modis wie "Normal-Schwer" zu unterstützen, kannst du dich für eine Seite der Szenario Referenzkarte entscheiden um Tokeneffekte und Wahrscheinlichkeiten vom Chaosbeutel zu generieren.
fr: Pour pouvoir gérer certains modes comme le "Stan-difficile", vous pouvez choisir d'utiliser n'importe quelle côté de la carte référence de scénario afin d'afficher les effets des pions qui le concernent et les calculs de probabilités dans l'application.
ru: Калькулятор вероятностей теперь позволяет настроить нестандартные правила игры («Stan-hard»), когда при лёгком/обычном мешке используются сложные/экстремальные эффекты жетонов с символами (или наоборот).

source: Disabled
de: Deaktiviert
fr: Désactivé
it: Disabilitato
ru: Выключено

source: Use campaign setting
de: Benutze Kampagneneinstellungen
fr: Utiliser la difficulté de la campagne
it: Usa le impostazioni della campagna
ru: Использовать настройки кампании

source: ${ used } / ${ available } used
de: ${ used } / ${ available } benutzt
fr: ${ used } / ${ available } utilisé
it: ${ used } / ${ available } usato
ru: ${ used } / ${ available } использовано

source: You cannot have more than 15 level 0-1 Guardian and/or Survivor cards
de: Du kannst nicht mehr als 15 Level 0-1 Wächter und/oder Überlebende Karten haben
fr: Vous ne pouvez pas avoir plus de 15 cartes Gardien et/ou Survivant de niveaux 0 à 1.
it: Non puoi avere più di 15 carte Guardiano e/o Sopravvissuto di livello 0-1
ru: В колоде не может быть более 15 карт Хранителя и/или Выжившего уровня 0–1

source: Note: this deck cannot be uploaded to ArkhamDB because it contains fan-made/preview content.
de: Hinweis: Dieses Deck kann nicht zur ArkhamDB hochgeladen werden weil es fan-made/Vorschau Inhalt enthält.
fr: Note : ce deck ne peut pas être transféré vers ArkhamDB car il contient du contenu Fan-Made/avant-première.
it: Nota: questo mazzo non può essere caricato su ArkhamDB perché contiene materiale fan-made/anteprima.
ru: Эту колоду нельзя загрузить на аркхэмдб, т.к. в ней есть фанатские или ещё не выпущенные карты.

source: Sorry, this deck cannot be uploaded to ArkhamDB because it contains fan-made/preview content that ArkhamDB does not recognize. Please remove these cards from the deck list and try again.
de: Tut mir Leid, dieses Deck kann nicht zur ArkhamDB hochgeladen werden weil es fan-made/Vorschau Inhalt enthält, welches die ArkhamDB nicht kennt. Bitte entferne diese Karten von der Deck Liste und versuche es erneut.
fr: Désolé, ce deck ne peut pas être transféré vers ArkhamDB car il contient du contenu Fan-Made/avant-première qu'ArkhamDB ne reconnaît pas. Veuillez retirer les cartes concernées du deck et réessayer.
ru: Эту колоду нельзя загрузить на аркхэмдб, т.к. в ней есть фанатские или ещё не выпущенные карты, которые ArkhamDB не понимает. Пожалуйста, удалите эти карты из колоыд и попытайтесь снова.

source: This card has not yet been released, and cannot be included in ArkhamDB decks at this time.
de: Diese Karte wurde noch nicht veröffentlicht und kann somit nicht in ArkhamDB Decks enthalten sein.
fr: Cette carte n'a pas encore été publiée et ne peut pas être intégrée dans des decks d'ArkhamDB pour le moment.
ru: Эта карта ещё не выпущена, так что пока нельзя добавить её в ArkhamDB-колоду.

source: Recomputing deck changes...
de: Deckänderungen werden neu berechnet...
fr: Recalcul des changements du deck…
it: Ricalcolo le modifiche del mazzo...
ru: Обрабатываем изменения…

source: Cost: ${ card.cost }
de: Kosten: ${ card.cost }
fr: Coût : ${ card.cost }
it: Costo: ${ card.cost }
ru: Цена: ${ card.cost }

source: Grants access to previewed player cards
de: Gewährt Zugriff auf nicht-offizielle Karten
fr: Ces cartes apparaîtront dans l'application
it: Ottieni l'accesso alle carte giocatore in anteprima
ru: Спойлеры ещё не выпущенных карт

source: Key
de: Schlüssel
fr: Clé
ru: Ключ

source: Taboo Set
de: Tabu Set
fr: Liste des Tabous
ru: Список табу

source: Taboo Set: ${ tabooSetName }
de: Tabu Set: ${ tabooSetName }
fr: Liste des Tabous : ${ tabooSetName }
ru: Список табу: ${ tabooSetName }

source: Specific taboo set
de: Spezifisches Tabu Set
fr: Liste des Tabous spécifique
ru: Особый список табу

source: Deleteing ArkhamDB accounts
de: Lösche ArkhamDB Konto
fr: Suppression des comptes ArkhamDB
it: Cancellazione degli account ArkhamDB
ru: Удаление аккаунта ArkhamDB

source: ArkhamDB is a third party website unaffiliated with ArkhamCards. This app only allows you to sign into existing ArkhamDB accounts. If you would like to delete your account, please contact the webmaster of ArkhamDB at arkhamdb@kamalisk.com
de: ArkhamDB ist eine Drittanbieter Webseite und unabhängig von Arkham Cards. Arkham Cards ermöglicht dir nur dich mit deinem ArkhamDB Konto zu verbinden. Wenn du dein ArkhamDB Konto löschen möchtest, kontaktiere bitte die Betreiber von ArkhamDB via arkhamdb@kamalisk.com.
fr: ArkhamDB est un site internet tiers qui n'est pas affilié à Arkham Cards. Cette application vous permet de vous connecter à un compte ArkhamDB déjà existant. Si vous souhaitez supprimer votre compte, veuillez contacter le webmaster d'ArkhamDB à arkhamdb@kamalisk.com
it: ArkhamDB è un sito web di terze parti non affiliato con ArkhamCards. Questa app permette solamente di autenticarti in un account ArkhamDB esistente. Se desideri rimuovere il tuo account, per favore contatta il webmaster di ArkhamDB su arkhamdb@kamalisk.com
ru: ArkhamDB — сторонний ресурс. Это приложение позволяет лишь использовать существующие аккаунты ArkhamDB. Если вы хотите удалить такой аккаунт, свяжитесь с администратором ArkhamDB по почте arkhamdb@kamalisk.com

source: Requeset Account Deletion
de: Kontolöschung beantragen
fr: Requête de suppression de compte
it: Richiedi Rimozione Account
ru: Запросить удаление аккаунта

source: Delete Account
de: Konto löschen
fr: Supprimer le compte
it: Elimina Account
ru: Удалить аккаунт

source: Choose a skill
de: Wähle eine Fertigkeit
fr: Choisissez une compétence
it: Scegli una abilità
ru: Выберите навык

source: Use the embark button below
de: Verwende den Button Auf die Reise begeben unten
fr: Utilisez le bouton Embarquer ci-dessous
it: Usa il pulsante di imbarco qui sotto
ru: Используйте кнопку ниже, чтобы отправиться.

source: Review the world map
de: Zeige die Weltkarte
fr: Revoir la carte du monde
it: Controlla la mappa del mondo
ru: Посмотреть карту мира

source: Claim previous rewards
de: Beanspruche vorherige Belohnungen
fr: Réclamer les récompenses précédentes
it: Reclama la ricompensa precedente
ru: Получить прошлые награды

source: Apply changes from last completed scenario or interlude
de: Wende Änderungen vom letzten abgeschlossenen Szenario oder Nebengeschichte an
fr: Appliquer les modifications liées au dernier interlude ou scénario joué
it: Applica le modifiche dell'ultimo scenario o interludio completato
ru: Применить изменения из последнего завершённого сценария или интерлюдии

source: This is a side-story location.
de: Dies ein Ort mit einer möglichen Nebengeschichte.
fr: LIEU D'AVENTURE ANNEXE
ru: Это локация сценария-ответвления.

source: Travel cost: ${ travelDistance } time
de: Reisekosten: ${ travelDistance } Zeit
fr: Coût du voyage : ${ travelDistance } temps
ru: Отправиться сюда стоит ${ travelDistance } время

source: Do you want to use the app to randomize choices?
de: Möchtest du mit der App Entscheidungen zufällig treffen?
fr: Voulez-vous utiliser l'application pour faire des choix aléatoires ?
it: Vuoi usare l'App per rendere le scelte casuali?
ru: Хотите использовать приложение, чтобы сделать выборы случайным образом?

source: The cell travels from ${ departCityName } to ${ arriveCityName }.
de: Die Zelle reist von ${ departCityName } nach ${ arriveCityName }.
fr: La cellule voyage depuis ${ departCityName } jusqu'à ${ arriveCityName }.
ru: Ячейка отправляется из ${ departCityName } в ${ arriveCityName }.

source: Mark ${ time } <b>time</b> in your Campaign Log.
de: Streiche ${ time } <b>Zeit</b> im Kampagnenlogbuch ab.
fr: Cochez ${ time } case <b>Temps</b> dans le Carnet de Campagne.
ru: Отметьте ${ time } <b>время</b> в журнале кампании.

source: This includes the cost of experience cost of playing the side-story.
de: Dies beinhaltet die Erfahrungspunktekosten zum Spielen der Nebengeschichte.
fr: Cela inclut le coût de l'expérience du jeu de l'aventure annexe.
ru: Это включает в себя цену в опыте для сценария-ответвления.

source: This deck is owned by another player. You can record the changes now and they will be given an opportunity to save them to their deck when they next open the app.
de: Dieses Deck gehört einem anderen Spieler. Du kannst Änderungen jetzt speichern und dann werden wird dem anderen Spieler die Möglichkeit gegeben diese beim nächsten App Start zu übernehmen.
fr: Ce deck est la propriété d'un autre joueur. Vous pouvez enregistrer les modifications maintenant et il aura la possibilité de les sauvegarder dans son deck lors de la prochaine ouverture de l'application.
ru: Эта колода принадлежит другому игроку. Вы можете записать изменения колоды и её владелец сможет применить их в приложении на своём устройстве.

source: Time Passed
de: Verstrichene Zeit
fr: Temps Passé
ru: Прошедшее время

source: Bearer
de: Träger
fr: Détenteur
it: Il portatore
ru: Носитель

source: You cannot have more than 5 Seeker and/or Survivor cards
de: Du kannst nicht mehr als 5 Sucher und/oder Überlebender Karten haben.
fr: Vous ne pouvez pas avoir plus de 5 cartes Chercheur et/ou Survivant.
it: Non puoi avere più di 5 carte Studioso e/o Sopravvissuto
ru: У вас не может быть более 5 карт Искателя и/или Выжившего
