Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: Select Standalone
de: Wähle eigenständiges Szenario aus
fr: Choisissez un scénario
it: Seleziona Scenario Autoconclusivo
pl: Wybierz scenariusz pojedynczy
pt: Selecionar standalone
ru: Выбрать отдельный сценарий

source: Add ${ card.name }:
de: Füge ${ card.name } hinzu:
fr: Ajouter ${ card.name } :
it: Aggiungi ${ card.name }:
pl: Dodaj ${ card.name }:
pt: Adicione ${ card.name }:
ru: Добавить ${ card.name }:

source: Select ${ name }
de: Wähle ${ name } aus
fr: Choisir ${ name }
it: Seleziona ${ name }
pl: Wybierz ${ name }
ru: Выбрать ${ name }

source: Note: This should only be selected at deck creation time, not between scenarios.
de: Hinweis: Dies sollte beim Erstellen eines Decks ausgewählt werden, nicht zwischen Szenarien.
fr: Note : ceci devrait être choisi à la création du deck et non entre les scénarios.
pl: Uwaga: Ten wybór powinien mieć miejsce tylko podczas tworzenia talii, a nie między scenariuszami.
ru: Внимание: Это следует делать лишь при создании колоды, а не между сценариями.

source: The information presented in this app about Arkham Horror: The Card Game, both literal and graphical, is copyrighted by Fantasy Flight Games. This app is not produced, endorsed, supported, or affiliated with Fantasy Flight Games. This application was created by Daniel Salinas as a fan project to help support the Arkham Horror: The Card Game community, with design from ${ visualDesigner } and additional development by ${ dissonantVoicesDeveloper }, ${ chaosBagDeveloper }, and ${ toolingDeveloper }. If you find yourself managing lots of decks and campaigns, I'm hoping it proves useful. Feedback and bug reports are welcome by email at [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com) Many thanks to ArkhamDB.com for providing the structured data, API access and access to card images. Without their continued support, this project wouldn't be possible.
fr: Le contenu écrit et graphique d'Horreur à Arkham : le Jeu de Cartes présent dans cette application est ® de Fantasy Flight Games. Cette application n'est pas produite, endossée, prise en charge par ou affiliée à Fantasy Flight Games. Cette application est un projet de fan qui a été créé par Daniel Salinas pour soutenir et aider la communauté d'Horreur à Arkham : le Jeu de Cartes. Les graphismes ont été conçus par ${ visualDesigner } et le contenu additionnel par ${ dissonantVoicesDeveloper }, ${ chaosBagDeveloper }, et ${ toolingDeveloper }. Si vous avez beaucoup de decks et de campagnes à gérer, j'espère que cela vous sera utile. Vos retours sur l'application et sur d'éventuels disfonctionnements sont les bienvenus par e-mail à l'adresse [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com). Un grand merci à ArkhamDB.com qui nous apporte une base de données structurée, un accès aux API (Interface de Programmation d'Application) ainsi qu'aux illustrations des cartes. Sans leur soutien continu, ce projet ne serait pas possible.
pl: Informacje prezentowane w tej aplikacji na temat Horroru w Arkham: Gry Karcianej, zarówno treściowe, jak i graficzne, są chronione prawami autorskimi Fantasy Flight Games. Ta aplikacja nie jest produkowana, zatwierdzona, wspierana ani powiązana z Fantasy Flight Games. Ta aplikacja została stworzona przez Daniela Salinasa jako projekt fanowski, aby wesprzeć społeczność Horroru w Arkham: Gry Karcianej, z projektem od ${ visualDesigner } i dodatkowym rozwijaniem przez ${ dissonantVoicesDeveloper }, ${ chaosBagDeveloper } i ${ toolingDeveloper }. Jeśli okaże się, że zarządzasz wieloma taliami i kampaniami, mam nadzieję, że okaże się ona przydatna. Opinie i raporty o błędach są mile widziane przez e-mail na adres [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com) Wielkie podziękowania dla ArkhamDB.com za dostarczenie uporządkowanych danych, dostępu do API i dostępu do obrazów kart. Bez ich stałego wsparcia ten projekt nie byłby możliwy.
ru: Все права на представленную в этом приложении информацию о карточной игре «Ужас Аркхэма» — как текстовую, так и графическую — принадлежат компании Fantasy Flight Games. Создатели этого приложения не аффилированы и никоим образом не поддерживаются Fantasy Flight Games. Приложение создано Дэниелом Салинасом (Daniel Salinas) в качестве фанатского проекта в поддержку сообщества игры «Ужас Аркхэма. Карточная игра». В создании приложения также приняли участие: дизайнер — ${ visualDesigner }, дополнительная разработка — ${ dissonantVoicesDeveloper }, ${ chaosBagDeveloper } и ${ toolingDeveloper }. Если вам приходится следить за множеством колод и кампаний одновременно, надеюсь, это приложение будет вам полезно. Сообщения об ошибках и предложения присылайте на [arkhamcards@gmail.com](mailto:arkhamcards@gmail.com) Огромная благодарность сайту Arkhamdb.com за предоставление структурированных данных, изображений карт и доступ через API. Без постоянной поддержки администрации arkhamdb этот проект не был бы возможен.

source: <b>Translation:</b> • Spanish: ${ spanishTranslators } • French: ${ frenchTranslators } • German: ${ germanTranslators } • Russian: ${ russianTranslators } • Korean: ${ koreanTranslators }
de: <b>Übersetzungen:</b> • Spanisch: ${ spanishTranslators } • Französisch: ${ frenchTranslators } • Deutsch: ${ germanTranslators } • Russisch: ${ russianTranslators } • Koreanisch: ${ koreanTranslators }
fr: <b>Traduction :</b> • Espagnol : ${ spanishTranslators } • Français : ${ frenchTranslators } • Allemand : ${ germanTranslators } • Russe : ${ russianTranslators } • Coréen : ${ koreanTranslators }
it: <b>Traduzione:</b> • Spagnolo: ${ spanishTranslators } • Francese: ${ frenchTranslators } • Tedesco: ${ germanTranslators } • Russo: ${ russianTranslators } • Coreano: ${ koreanTranslators }
pl: <b>Tłumaczenie:</b> • hiszpański: ${ spanishTranslators } • francuski: ${ frenchTranslators } • niemiecki: ${ germanTranslators } • r****ki: ${ russianTranslators } • koreański: ${ koreanTranslators }
ru: <b>Перевод:</b> • Испанский: ${ spanishTranslators } • Французский: ${ frenchTranslators } • Немецкий: ${ germanTranslators } • Русский: ${ russianTranslators } • Корейский: ${ koreanTranslators }

source: <b>Additional Contributions:</b> • Visual Design: ${ visualDesigner } • Digital chaos bag + odds calculator: ${ chaosBagDeveloper } • Dissonant Voices audio integration: ${ dissonantVoicesDeveloper } • Tooling and build support: ${ toolingDeveloper }
de: <b>Weitere Beiträge:</b> • Visuelles Design: ${ visualDesigner } • Digitaler Chaosbeutel + Wahrscheinlichkeitsrechner: ${ chaosBagDeveloper } • Audiointegration von Dissonant Voices: ${ dissonantVoicesDeveloper } • Tooling und Build Support: ${ toolingDeveloper }
fr: <b>Autres Contributions :</b> • Aspect Visuel : ${ visualDesigner } • Réserve du Chaos digitale + calculateur de probabilités : ${ chaosBagDeveloper } • Intégration audio de Dissonant Voices : ${ dissonantVoicesDeveloper } • Entretien des fonctionnalités et des mises à jours : ${ toolingDeveloper }
it: <b>Contributi Aggiuntivi:</b> • Visual Design: ${ visualDesigner } • Sacchetto del caos digitale + calcolatore probabilità: ${ chaosBagDeveloper } • Integrazione audio Dissonant Voices: ${ dissonantVoicesDeveloper } • Strumenti e supporto alla compilazione: ${ toolingDeveloper }
pl: <b>Współtwórcy:</b> • Projekt wizualny: ${ visualDesigner } • Cyfrowy worek chaosy + kalkulator szans: ${ chaosBagDeveloper } • Inetegracja audio Dissonant Voices: ${ dissonantVoicesDeveloper } • Wsparcie narzędziowe: ${ toolingDeveloper }
ru: <b>Помощь в создании:</b> • Визуальный дизайн: ${ visualDesigner } • Цифровой мешок хаоса + калькулятор вероятностей: ${ chaosBagDeveloper } • Интеграция с Dissonant Voices: ${ dissonantVoicesDeveloper } • Дополнительная разработка и поддержка: ${ toolingDeveloper }

source: <b>Icon Attribution:</b> • Original icon designs: ${ visualDesigner }
de: <b>Symbolzuordnung:</b> • Original Symbol Designs: ${ visualDesigner }
fr: <b>Attribution d'icônes :</b> • Visuel des icônes d'origine : ${ visualDesigner }
it: <b>Attribuzione Icone:</b> • Disegno di icone originali: ${ visualDesigner }
pl: <b>Projekty ikon</b> • Oryginalne projekty ikon: ${ visualDesigner }
ru: <b>Пиктографика:</b> • Оригинальный дизайн: ${ visualDesigner }

source: Locations
de: Orte
fr: Lieux
ru: Локации

source: Reauthorize ArkhamDB
de: ArkhamDB neu authorisieren
fr: Réautoriser ArkhamDB
it: Ri autorizza ArkhamDB
ru: Перезайти в ArkhamDB

source: Login required to save deck upgrade
de: Login vonnöten um die Deck Verbesserungen zu speichern
fr: Connexion requise pour pouvoir sauvegarder l'amélioration du deck
it: Accesso richiesto per salvare gli aggiornamenti del mazzo
ru: Чтобы сохранить колоду, войдите в аккаунт

source: Note: this campaign is a fairly new addition to the app and may contain some mistakes.
de: Hinweis: Dieser Kampagne ist erst kürzlich neu hinzugefügt worden und kann noch Fehler enthalten.
fr: Note : cette campagne a été ajoutée tout récemment à l'application et peut contenir des erreurs/omissions.
it: Nota: questa campagna è un'aggiunta abbastanza nuova all'app e potrebbe contenere alcuni errori.
ru: Эта кампания добавлена недавно и может содержать ошибки.

source: Durability
de: Haltbarkeit
fr: Durabilités
ru: Прочность

source: Leylines
de: Ley-Linien
fr: Lignes Ley
ru: Лей-линии

source: Offerings
de: Angebote
fr: Offrandes
ru: Подношения

source: Patrol
de: Patrouille
fr: Patrouille
ru: Стремление

source: Consternation on the Constellation
de: Bestürzung über die Konstellation
fr: Désolation à Bord du Constellation
ru: Застывшее «Созвездие»

source: Deck contains custom content
de: Das Deck enthält benutzerdefinierte Inhalte
fr: Le deck contient du contenu personnalisé
it: Il mazzo contiene materiale personalizzato
ru: В этой колоде есть неканоничные карты

source: Player
de: Spieler
fr: Joueur
it: Giocatore
ru: Игрок

source: Barkham Horror
fr: Horreur à Warkham
ru: Ужас Гавкхэма

source: Show all available cards for parallel
de: Zeige alle verfügbaren Karten von Parallel
fr: Afficher les cartes parallèles disponibles
it: Mostra tutte le carte disponibili per il parallelo
ru: Альтернативный кардпул

source: Show fan-made cards
de: Fan-made Karten anzeigen
fr: Afficher les cartes Fan-Made
it: Mostra carte fan-made
ru: Неканоничные карты

source: Reset onboarding
de: Einführung zurücksetzen
fr: Réinitialiser l’intégration
ru: Сбросить обучение

source: Signing into Arkham Cards will let you backup your campaigns between your devices and share in-progress campaigns with other friends.
de: Wenn du dich in Arkham Cards anmeldest, kannst du deinen Kampagnen zwischen deinen Geräten synchronisieren und angefangenen Kampagnen mit deinen Freunden teilen.
fr: En vous connectant à Arkham Cards, vous pourrez sauvegarder vos campagnes entre vos appareils et partager les campagnes en cours avec d'autres amis.
it: L'accesso ad Arkham Cards ti consentirà di eseguire il backup delle tue campagne tra i tuoi dispositivi e di condividere le campagne in corso con altri amici.
ru: Подключение аккаунта Arkham Cards позволит вам синхронизировать данные кампаний между устройствами, а также делиться текущим прогрессом кампаний с другими игроками, участвующими в ней.

source: Recent updates
de: Neuste Updates
fr: Mises à jour récentes
it: Aggiornamenti recenti
ru: Недавние обновления

source: Learn about recently added features
de: Lerne mehr über die neusten Funktionalitäten
fr: Découvrez les derniers ajouts de l'application
it: Apprendi le nuove funzionalità aggiunte
ru: Узнайте, что нового в приложении

source: Using an Arkham Cards account will allow you to backup and sync your campaign data between devices. You can also upload in-progress campaigns and share them with friends and even share a synchronized chaos bag.
de: Wenn du ein Arkham Cards Konto benutzt, kannst du deinen Kampagnen zwischen deinen Geräten synchronisieren. Du kannst dann auch angefangene Kampagnen hochladen, mit deinen Freunden teilen und sogar den Chaosbeutel mit ihnen synchronisieren.
fr: L'utilisation d'un compte Arkham Cards vous permettra de sauvegarder et de synchroniser vos données de campagne d'un appareil à l'autre. Vous pouvez également télécharger des campagnes en cours et les partager avec vos amis et même partager une réserve du Chaos synchronisée.
ru: Arkham Cards теперь позволяет вам делать резервные копии и синхронизировать кампании между устройствами. Кроме того, вы можете загрузить кампанию на сервер и поделиться ею с друзьями — в реальном времени синхронизируется даже мешок хаоса.

source: Sync campaigns to share with friends
de: Synchronisiere Kampagnen um sie mit Freunden zu teilen
fr: Synchronisez vos campagnes pour les partager avec vos amis
it: Sincronizza le campagne per condividerle con gli amici
ru: Синхронизируйте кампании, чтобы делиться с друзьями

source: Sharing campaigns
de: Teile Kampagnen
fr: Partage des campagnes
it: Condivisione campagne
ru: Общие кампании

source: Sign up with Arkham Cards
de: Bei Arkham Cards anmelden
fr: S'inscrire à Arkham Cards
it: Registrati con Arkham Cards
ru: Войдите в аккаунт Arkham Cards

source: Upload a campaign
de: Kampagne hochladen
fr: Transférer une campagne
it: Carica una campagna
ru: Загрузите кампанию

source: Add a friend
de: Freund hinzufügen
fr: Ajouter un ami
it: Aggiungi un amico
ru: Добавьте друга

source: Enjoy the campaign
de: Viel Spaß mit der Kampagne
fr: Bonne campagne
it: Goditi la campagna
ru: Играйте с удовольствием

source: Did you know campaigns can be shared with friends using this app?
de: Wusstest du, dass du Kampagnen mit Freunden teilen kannst?
fr: Saviez-vous que les campagnes peuvent être partagées avec des amis grâce à cette application ?
it: Sapevi che le campagne possono essere condivise con gli amici tramite questa app?
ru: Знали ли вы, что через это приложение можно делиться кампаниями с друзьями?

source: This deck contains new cards that the app hasn't seen before. Please go to the 'Settings' tab and choose 'Check ArkhamDB for updates.' When it is finished, you can try to load the deck again.
de: Dieses Deck enthält Karten, die die App noch nie gesehen hat. Bitte gehe in den 'Einstellungen' Reiter und wähle 'Prüfe Verfügbarkeit von neuen Karten'. Wenn dies abgeschlossen ist, kannst du versuchen das Deck neu zu laden.
fr: Ce deck contient de nouvelles cartes que l'application n'a jamais vues auparavant. Veuillez vous rendre dans l'onglet «Paramètres» et choisir «Vérifier les mises à jour d'ArkhamDB». Quand c'est terminé, vous pouvez essayer de charger le deck à nouveau.
ru: В этой колоде есть карты, которые не знакомы этому приложению. Зайдите в Настройки и «Обновите карты с ArkhamDB». После этого снова попробуйте загрузить колоду.

source: Other investigator cards
de: Andere Ermittlerkarten
fr: Cartes alternatives
it: Altre carte investigatore
ru: Другие карты сыщика

source: Ultimatum of Chaos
fr: Ultimatum du Chaos
ru: Ультиматум Хаоса

source: Generate deck
de: Deck erzeugen
fr: Générer un deck
it: Genera mazzo
ru: Сгенерировать колоду

source: - Adjust your card collection in the app settings.
de: - Passe deine Kartensammlung in den App Einstellungen an.
fr: - Ajustez votre collection de cartes dans les paramètres de l'application.
ru: - Укажите состав своей коллекции в настройках приложения.

source: - Remove the parallel investigator choice, which might require a larger card collection.
de: - Entferne die Parallel Ermittler Auswahl, diese benötigt vielleicht eine größere Kartensammlung.
fr: - Supprimez le choix des investigateurs parallèles, ce qui pourrait nécessiter une plus grande collection de cartes.
ru: - Уберите паралелльных сыщиков: они могут требовать большей коллекции.

source: - Remove the taboo list, which removes some card options.
de: - Entferne die Tabuliste, welche einige Kartenoptionen entfernt.
fr: - Supprimer la liste des tabous, ce qui supprime certaines options de cartes.
ru: - Уберите табу, которое меняет пул доступных карт.

source: Unable to build a random deck for this investigator: ${ remedy }
de: Für diesen Ermittler kann kein zufälliges Deck erstellt werden: ${ remedy }
fr: Impossible de construire le deck aléatoire pour cet investigateur : ${ remedy }
ru: Не удалось сгенерировать колоду для этого сыщика: ${ remedy }

source: Starter deck
de: Anfänger Deck
fr: Deck de départ
ru: Стартовая колода

source: Unable to generate deck
de: Deck kann nicht generiert werden
fr: Impossible de générer le deck
ru: Не удалось сгенерировать

source: Suggested starter deck for this investigator from FFG.
de: Empfohlenes Anfängerdeck für diesen Ermittler von FFG.
fr: Decks de départ suggéré par FFG pour cet investigateur.
ru: Состав колоды, предлагаемый FFG.

source: An empty deck.
de: Ein leeres Deck.
fr: Un deck vide.
it: Un mazzo vuoto.
ru: Пустая колода.

source: Sorry, the app cannot generate random decks for this investigator yet.
de: Tut mir Leid, für diesen Ermittler kann die App derzeit kein zufallsgeneriertes Deck erzeugen.
fr: Désolé, l'application ne pas générer de deck aléatoire pour cet investigateur pour le moment.
ru: Извините, приложение ещё не умеет случайным образом генерировать колоды для этого сыщика.

source: A fully randomized deck.
de: Ein komplett zufallsgeneriertes Deck
fr: Un deck complètement aléatoire.
it: Un mazzo completamente casuale.
ru: Колода, состоящая из случайных карт.

source: Special deck
de: Spezial-Deck
fr: Deck spécial
it: Mazzo speciale
ru: Особая колода

source: Re-generate deck
de: Deck neu generieren
fr: Regénérer un deck
it: Ri-genera il mazzo
ru: Пересобрать колоду

source: Draft from card collection
de: Drafte von Kartensammlung
fr: Préparer depuis la collection
it: Pesca carte dalla collezione
ru: Драфтить из коллекции

source: Disable to choose which packs to draft from
de: Deaktivieren die Auswahlmöglichkeit von welchen Packs gedraftet werden soll
fr: À désactiver pour choisir des paquets en particulier
it: Disabilita per scegliere da quale pack pescare
ru: Отключите, чтобы вручную указать коллекцию для драфта

source: Draft using your card collection
de: Drafte mit deiner Kartensammlung
fr: Cartes de la collection uniquement
it: Pesca usando la tua collezione di carte
ru: Драфт с использованием вашей коллекции

source: Draft Pool
fr: Cartes pour la Préparation
ru: Коллекция для драфта

source: Grid
de: Raster
fr: Grille
ru: Сетка

source: Invalid deck
de: Ungültiges Deck
fr: Deck invalide
it: Mazzo non valido
ru: Ошибка колоды

source: This deck is currently invalid in some way. Please address the issues before continuing the draft.
de: Dieses Deck ist derzeit ungültig. Bitte löse den Konflikt vor dem fortfahren mit dem Draft.
fr: Ce deck est invalide. Veuillez régler les incompatibilités avant de continuer la préparation.
ru: В колоде есть какие-то ошибки. Исправьте их прежде чем продолжать драфт.

source: Hand size:
de: Handkartenlimit:
fr: Cartes en main :
it: Dimensione mano:
ru: Размер руки:

source: Choose packs
de: Erweiterungen auswählen
fr: Paquets
it: Scegli i pack
ru: Выбрать дополнения

source: This tool lets you build a deck progressively, choosing one card at a time from a limited set of cards.
de: Mit diesem Tool kannst du schrittweise ein Deck zusammenstellen, indem du jeweils eine Karte aus einem begrenzten Kartensatz auswählst.
fr: Cet outil vous permet de construire un deck progressivement, en choisissant une carte à la fois depuis un nombre de cartes limité.
it: Questo strumento ti permette di costruire un mazzo progressivamente, scegliendo una carta alla volta da un limitato set di carte.
ru: Этот инструмент позволяет вам постепенно составлять колоду, выбирая по одной карте за раз из нескольких.

source: Each 'hand' of cards is taken at random from all possible cards that are allowed given the current investigator + deckbuilding option choices you have made.
de: Jede 'Hand' an Karten wird zufällig aus allen möglichen Karten ausgewählt, die angesichts der aktuellen Ermittler- und Deckbauoptionsauswahl, die du getroffen hast, zulässig sind.
fr: Chaque main de cartes est choisie au hasard parmi toutes les cartes disponibles pour l'investigateur actuel + les options de construction de deck que vous avez choisies.
it: Ogni 'mano' di carte è presa a caso tra tutte le carte possibili permesse all'investigatore attuale + opzioni di deckbuilding che hai scelto.
ru: Каждая «рука» драфта состоит из нескольких карт, выбранных случайно из всех доступных в вашей коллекции для данного сыщика.

source: The drafting process will continue until your deck is full, but you can stop or change the settings at any time
de: Der Draftvorgang wird fortgesetzt, bis dein Deck voll ist. Du können die Einstellungen jedoch jederzeit stoppen oder ändern
fr: Le processus de préparation continuera jusqu'à ce que votre deck soit complet, mais vous pouvez décider d'arrêter ou de changer les paramètres à n'importe quel moment.
ru: Процесс драфта будет повторяться, пока вы не достигнете размера колоды, но вы можете в любой момент остановиться или изменить настройки

source: Begin draft
de: Draft beginnen
fr: Commencer la préparation
it: Inizia il draft
ru: Начать драфт

source: Selection
de: Auswahl
fr: Sélection
it: Selezione
ru: Выбор

source: Draft cards
de: Karten draften
fr: Préparer
it: Pesca carte
ru: Драфтить

source: Please correct invalid deck issues
de: Bitte korrigiere Konflikte im Deck
fr: Veuillez corriger les problèmes du deck invalide
it: Correggi i problemi di mazzo non valido
ru: Исправьте ошибки в колодах

source: This deck currently contains one or more forbidden cards. Please address these outstanding deck issues before drafting cards.
de: Das Deck enthält derzeit verbotene Karten. Bitte korrigiere die offenen Deck Konflikte, vor dem draften.
fr: Ce deck contient actuellement une ou plusieurs cartes interdites. Veuillez résoudre les incompatibilités du deck avant de préparer les cartes.
ru: Колода содержит по меньшей мере одну запрещённую карту. Пожалуйста, исправьте эту ошибку прежде чем продолжать драфт.

source: Deck is full
de: Deck ist voll
fr: Le deck est complet
it: Il mazzo è completo
ru: Колода полна

source: This deck is full. Remove some cards or create a new deck if you would like to draft. At the moment it is only possible to draft level 0 cards using the app.
de: Dieses Deck ist voll. Entferne ein paar Karten oder erstelle ein neues Deck wenn du Karten draften möchtest. Im Moment kann man in der App nur Stufe 0 Karten draften.
fr: Ce deck est complet. Retirez certaines cartes ou créez un nouveau deck si vous souhaitez effectuer une préparation. Pour le moment, il n'est possible de préparer que des cartes de niveau 0 avec l'application.
ru: Колода полна. Удалите из неё карты или создайте новую колоду, чтобы продолжить драфт. На данный момент приложение поддерживает драфт только карт 0 уровня.

source: Draft Cards
de: Karten draften
fr: Préparation
it: Pesca Carte
ru: Драфтить

source: Deck id copied!
de: Deck ID kopiert!
fr: Identifiant du deck copié !
it: ID mazzo copiato!
ru: Код колоды скопирован!

source: Link to deck copied!
de: Link zum Deck kopiert!
fr: Lien vers le deck copié !
it: Link al mazzo copiato!
ru: Ссылка на колоду скопирована!

source: Build a deck randomly
de: Deck zufällig erstellen
fr: Deck aléatoire
it: Costruisci un mazzo casualmente
ru: Составить случайную колоду

source: A single core set is always included
de: Ein Grundspielset ist immer enthalten
fr: La boîte de base est toujours intégrée
it: Un singolo set base è sempre incluso
ru: Одна копия базового набора всегда включена

source: Campaigns Cycles
de: Kampagnen Zyklen
fr: Campagnes
ru: Циклы кампаний

source: Take
de: Nimm
fr: Prendre
ru: Взять
