Repository: zzorba/ArkhamCards
Catalog: assets/i18n/*.po
Languages: de, es, fr, it, pl, pt, ru

source: ${ action.name } (Campaign A)
de: ${ action.name } (Kampagne A)
es: ${ action.name } (Campaña A)
fr: ${ action.name } (Campagne A)
pl: ${ action.name } (Kampania A)
pt: ${ action.name } (Campanha A)
ru: ${ action.name } (Кампания А)

source: ${ action.name } (Campaign B)
de: ${ action.name } (Kampagne B)
es: ${ action.name } (Campaña B)
fr: ${ action.name } (Campagne B)
it: ${ action.name } (Campagna B)
pl: ${ action.name } (Kampania B)
pt: ${ action.name } (Campanha B)
ru: ${ action.name } (Кампания Б)

source: No assets that take up the ally slot are allowed by On Your Own.
es: Por tu cuenta no permite que controles un Apoyo que ocupe un espacio de aliado.
fr: Aucun soutien prenant un emplacement d'allié n'est autorisé.
it: “Tutto da Solo” non consente risorse che occupino uno slot alleato.
pl: ???Żadne atuty zajmujące strefę sprzymierzeńca nie są dozwolone dla Na wlasną rekę.
pt: Nenhum ativo que ocupe o espaço de aliado é permitido por Você Mesmo.
ru: «Своими силами» не позволяет вам иметь под контролем активы, занимающие слот союзника.

source: Too many off-class cards for Versatile
de: Zu viele Off-Class-Karten für "Vielseitig"
es: Demasiadas cartas de otras clases para Versátil
fr: Il y a trop de cartes « extra-classe » pour l'effet de Versatile.
it: Troppe carte neutre per Versatile
pl: Za dużo pozaklasowych kart dla atutu: Wszechstronny
pt: Muitas cartas fora da classe para Versátil
ru: «Versatile» не позволяет иметь так много внеклассовых карт

source: Hand
es: Mano
fr: Main
it: Mano
pl: Ręka
pt: Mão
ru: Рука

source: Hand. Arcane
de: Hand. Arkan
es: Mano. Arcano
fr: Main. Arcane
it: Mano. Arcano
pl: Ręka. Mistyczny
pt: Mão. Arcano
ru: Рука. Магический

source: Hand x2
es: Dos manos
fr: Main x2
it: Mano x2
pl: Ręka x2
pt: Mão x2
ru: Рука ×2

source: Arcane
de: Arkan
es: Arcano
it: Arcano
pl: Mistyczny
pt: Arcano
ru: Магический

source: Arcane x2
de: Arkan x2
es: Arcano x2
it: Arcano x2
pl: Mistyczny x2
pt: Arcano x2
ru: Магический ×2

source: Accessory
de: Zubehör
es: Accesorio
fr: Accessoire
it: Accessorio
pl: Drobiazg
pt: Acessório
ru: Аксессуар

source: Body
de: Körper
es: Cuerpo
fr: Corps
it: Corpo
pl: Ciało
pt: Corpo
ru: Одежда

source: Body. Hand x2
de: Körper. Hand x2
es: Cuerpo. Dos manos
fr: Corps. Main x2
it: Corpo. Mano x2
pl: Ciało. Ręka x2
pt: Corpo. Mão x2
ru: Одежда. Рука ×2

source: Ally. Arcane
de: Verbündeter. Arkan
es: Aliado. Arcano
fr: Allié. Arcane.
it: Alleato. Arcano
pl: Sprzymierzeniec. Mistyczny
pt: Aliado. Arcano
ru: Союзник. Магический

source: Ally
de: Verbündeter
es: Aliado
fr: Allié
it: Alleato
pl: Sprzymierzeniec
pt: Aliado
ru: Союзник

source: Tarot
it: Tarocco
pt: Tarô
ru: Таро

source: Other
de: Sonstiges
es: Otro
fr: Autre
it: Altro
pl: Inny
pt: Outro
ru: Другое

source: Return to Threads of Fate
de: Rückkehr zu: Fäden des Schicksals
es: Regreso a Los hilos del destino
fr: Renouveau – Les Fils du Destin
it: Ritorno a… Trame del Fato
pl: Powrót Nici losu
ru: Нити судьбы. Возвращение

source: Return to Heart of the Elders
de: Rückkehr zu: Das Herz der Älteren
es: Regreso a El corazón de los ancianos
fr: Renouveau – Le Cœur des Anciens
it: Ritorno a… Cuore degli Antichi
pl: Powrót Serca starszych
ru: Сердце древних. Возвращение

source: Return to Shattered Aeons
de: Rückkehr zu: Zerstörte Zeitalter
es: Regreso a Eones destrozados
fr: Renouveau – Paradoxes Temporels
it: Ritorno a… Eoni Infranti
pl: Powrót Rozbitej wieczności
ru: Расколотая вечность. Возвращение

source: ${ things[0] } and ${ things[1] }
de: ${ things[0] } und ${ things[1] }
es: ${ things[0] } y ${ things[1] }
fr: ${ things[0] } et ${ things[1] }
it: ${ things[0] } e ${ things[1] }
pl: ${ things[0] } i ${ things[1] }
pt: ${ things[0] } e ${ things[1] }
ru: ${ things[0] } и ${ things[1] }

source: ${ listOfThings }, and ${ lastThing }
de: ${ listOfThings }, und ${ lastThing }
es: ${ listOfThings }, y ${ lastThing }
fr: ${ listOfThings } et ${ lastThing }
it: ${ listOfThings }, e ${ lastThing }
pl: ${ listOfThings } oraz ${ lastThing }
pt: ${ listOfThings } e ${ lastThing }
ru: ${ listOfThings }, и ${ lastThing }

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pl: Zamknij
pt: Fechado
ru: Закрыть

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
pl: Brak
pt: Nenhum
ru: Нет

source: Killed
de: Getötet
es: Muerto
fr: Tué
it: Ucciso
pl: Zabity
pt: Assassinado
ru: Убит

source: Insane
de: Wahnsinnig
es: Loco
fr: Dément
it: Impazzito
pl: Niepoczytalny
pt: Insano
ru: Сошёл с ума

source: ${ traumaData.physical } Physical
de: ${traumaData.physical} körperliches Trauma
es: ${traumaData.physical} Físico
fr: ${ traumaData.physical } Physique
it: ${ traumaData.physical } Fisici
pl: ${ traumaData.physical } Obrażen
pt: ${ traumaData.physical } Físico
ru: Физические: ${ traumaData.physical }

source: ${ traumaData.mental } Mental
de: ${traumaData.mental} seelisches Trauma
it: ${ traumaData.mental } Mentali
pl: ${ traumaData.mental } Przerażenia
ru: Ментальные: ${ traumaData.mental }

source: Cost: ${ actualCost }
de: Kosten: ${ actualCost }
es: Coste: ${ actualCost }
fr: Coût : ${ actualCost }
it: Costo: ${ actualCost }
pl: Koszt: ${ actualCost }
pt: Custo: ${ actualCost }
ru: Цена: ${ actualCost }

source: Guardian
de: Wächter
es: Guardián
fr: Gardien
it: Guardiano
pl: Strażnik
pt: Guardião
ru: Хранитель

source: Seeker
de: Sucher
es: Buscador
fr: Chercheur
it: Studioso
pl: Poszukiwacz
pt: Buscador
ru: Искатель

source: Mystic
de: Mystiker
es: Místico
fr: Mystique
it: Mistico
pl: Mistyk
pt: Místico
ru: Мистик

source: Rogue
de: Schurken
es: Rebelde
fr: Truand
it: Canaglia
pl: Łotr
pt: Ladino
ru: Ловкач

source: Survivor
de: Überlebende
es: Superviviente
fr: Survivant
it: Sopravvissuto
pl: Ocalały
pt: Sobrevivente
ru: Выживший

source: Neutral
fr: Neutre
it: Neutrale
pl: Neutralny
pt: Neutro
ru: Нейтральный

source: Weakness
de: Schwäche
es: Debilidad
fr: Faiblesse
it: Debolezza
pl: Osłabienie
pt: Fraqueza
ru: Слабость

source: Mythos
es: Mitos
fr: Mythe
it: Miti
pl: Mit
ru: Миф

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido
ru: Неизвестно

source: Investigator
de: Ermittler
es: Investigador
fr: Investigateurs
it: Investigatore
pl: Badacze
pt: Investigador
ru: Сыщик

source: Event
de: Ereignis
es: Evento
fr: Événement
it: Evento
pl: Wydarzenie
pt: Evento
ru: Событие

source: Skill
de: Fertigkeit
es: Habilidad
fr: Compétence
it: Abilità
pl: Umiejętność
pt: Perícia
ru: Навык

source: Basic Weakness
de: Grundschwäche
es: Debilidad básica
fr: Faiblesse de base
it: Debolezza Base
pl: Podstawowe osłabienie
pt: Fraqueza Básica
ru: Базовая слабость

source: Scenario
de: Szenario
es: Escenario
fr: Scénario
pl: Scenariusz
pt: Cenário
ru: Сценарий

source: Story
de: Geschichte
es: Historia
fr: Histoire
it: Storia
pl: Fabularna
pt: História
ru: Сюжет

source: Act ${ json.stage }
de: Szene ${json.stage}
es: Acto ${json.stage}
fr: Acte ${json.stage}
it: Capitolo ${ json.stage }
pl: Akt ${ json.stage }
pt: Ato ${ json.stage }
ru: Сцена ${ json.stage }

source: Agenda ${ json.stage }
es: Plan ${json.stage}
fr: Intrigue ${json.stage}
it: Trama ${ json.stage }
pl: Tajemnica ${ json.stage }
ru: Замысел ${ json.stage }

source: Act ${ linked_card.stage }
de: Szene ${linked_card.stage}
es: Acto ${linked_card.stage}
fr: Acte ${linked_card.stage}
it: Capitolo ${ linked_card.stage }
pl: Akt ${ linked_card.stage }
pt: Ato ${ linked_card.stage }
ru: Сцена ${ linked_card.stage }

source: Agenda ${ linked_card.stage }
es: Plan ${linked_card.stage}
fr: Intrigue ${linked_card.stage}
it: Trama ${ linked_card.stage }
pl: Tajemnica ${ linked_card.stage }
ru: Замысел ${ linked_card.stage }

source: Campaign Setup
de: Kampagnenvorbereitung
es: Preparación de la Campaña
fr: Mise en place de la campagne
it: Preparazione della Campagna
pl: Przygotowanie kampanii
pt: Preparação de Campanha
ru: Подготовка к кампании

source: Each investigator earns experience equal to the Victory X value of each card in the victory display.
de: Jeder Ermittler verdient Erfahrungspunkte in Höhe des Sieg-X-Wertes aller Karten im Siegpunktestapel.
es: Cada investigador obtiene una cantidad de experiencia igual al valor de Victoria X de cada carta que haya en la zona de victoria.
fr: Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes dans la pile de victoire.
it: Ogni investigatore guadagna un ammontare di punti esperienza pari al valore di Vittoria di ogni carta nella galleria delle vittorie.
pl: Każdy badacz zdobywa doświadczenie równe łącznej wartości Zwycięstwa X ze wszystkich kart w puli zwycięstwa.
pt: Cada investigador ganha experiência igual ao valor de Vitória X de cada carta no painel de vitória.
ru: Каждый сыщик получает опыт, равынй сумме победных значений всех карт на победном счету.

source: Victory display:
de: Siegpunktestapel:
es: Zona de victoria:
fr: Pile de victoire :
it: Galleria delle vittorie:
pl: Pula zwycięstwa:
pt: Painel de vitória:
ru: Победный счёт:

source: Each investigator pays ${ entry.xpCost } experience point to play this scenario.
de: Jeder Ermittler muss ${ entry.xpCost } Erfahrungspunkt ausgeben, um dieses Szenario zu spielen.
es: Cada investigador paga ${ entry.xpCost } punto de experiencia para jugar este escenario.
fr: Chaque Investigateur paye ${ entry.xpCost } point d'expérience pour jouer ce scénario.
it: Ogni investigatore paga ${ entry.xpCost } punto esperienza per giocare questo scenario.
pl: Każdy badacz płaci ${ entry.xpCost } punkt doświadczenia, aby rozegrać ten scenariusz.
pt: Cada investigador paga ${ entry.xpCost } ponto de experiência para jogar este cenário.
ru: Чтобы сыграть этот сценарий, каждый сыщик должен потратить ${ entry.xpCost } опыт.

source: Looks like you are trying to undo a deck upgrade. Note that the app will NOT delete your latest deck upgrade from ArkhamDB, so your deck will still have the earlier changes applied. You can view the deck and delete the most recent 'upgrade' to put things back the way they were.
de: Scheinbar soll ein Deck Upgrade rückgängig gemacht werden. Beachte, dass die App NICHT das letzte Upgrade von ArkhamDB löscht, sodass das Deck weiterhin die Änderungen behält. Das Deck kann angezeigt und anschließend das letzte 'Upgrade' gelöscht werden, um den Zustand des Decks zurückzusetzen.
es: Parece que estas intentado deshacer una mejora de mazo. La aplicación NO borrará tu última mejora en ArkhamDB, por lo que tu mazo tendrá el último cambio aplicado. Para deshacer completamente la mejora y volver al estado anterior, elimínala de ArkhamDB.
fr: Il semble que vous essayez d'annuler une amélioration de deck. Notez que l'application ne a PAS votre dernière mise à jour depuis ArkhamDB, ainsi, les modifications antérieures seront toujours appliquées. Vous pouvez consulter le deck et supprimer la plus récente 'amélioration' pour remettre les choses comme elles étaient.
it: Sembra che tu stia cercando di annullare un aggiornamento del mazzo. Tieni presente che l’App NON eliminerà il tuo ultimo aggiornamento del mazzo da ArkhamDB, quindi al tuo mazzo saranno comunque applicate le modifiche precedenti. Puoi visualizzare il mazzo ed eliminare l‘aggiornamento più recente per riportare le cose come erano.
pl: Wygląda na to, że próbujesz cofnąć ulepszenie talii. Pamiętaj, że aplikacja NIE usunie twojego ostatniego ulepszenia talii z ArkhamDB, więc twoja talia nadal będzie zawierała wcześniejsze zmiany. Możesz wyświetlić talię i usunąć ostatnie „uaktualnienie”, aby przywrócić rzeczy do poprzedniego stanu.
pt: Parece que você está tentando voltar uma atualização de baralho. Note que o app não apagará sua última atualização de baralho do ArkhamDB, de maneira que o seu baralho ainda terá as modificações mais recentes aplicada. Você pode ver o baralho e apagar a ‘atualização’ mais recente para deixar as coisas do jeito que estavam.
ru: Кажется, вы собираетесь откатить улучшение колоды. Обратите внимание: это действие НЕ УДАЛИТ улучшение с ArkhamDB, так что ваша колода сохранит внесённые ранее изменения. Вы можете открыть колоду там и удалить самое последнее улучшение, чтобы вернуть её к прежнему виду.

source: Undo
de: Rückgängig machen
es: Deshacer
fr: Annuler
it: Annulla
pl: Cofnij
pt: Voltar
ru: Откатить

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt: Cancelar
ru: Отмена

source: Draw Weakness
de: Schwäche ziehen
es: Robar Debilidad
fr: Piocher une faiblesse
it: Pescare una Debolezza
pl: Dobierz Osłabienie
pt: Comprar Fraqueza
ru: Взять слабость

source: <b>Note:</b> Trauma from investigator defeat is handled during scenario resolution.
de: <b>Hinweis:</b> Trauma von besiegten Ermittlern wird in der Szenario Auflösung abgehandelt.
es: <b>Nota:</b> Los traumas por derrotas de los investigadores se añaden durante la resolución del escenario.
fr: <b>Note :</b> Les traumatismes liés à la défaite des investigateurs sont traités lors de la résolution du scénario.
it: <b>Nota:</b> Il trauma derivante dalla sconfitta di un investigatore è gestito durante la risoluzione dello scenario.
pl: <b>Uwaga:</b> Trauma wynikająca z pokonania Badacza jest rozpatrywana podczas zakończenia scenariusza.
pt: <b>Nota:</b> Trauma do investigador derrotado é tratado durante a resolução do cenário.
ru: <b>Внимание:</b> Если ваш сыщик побеждён, полученные травмы будут учтены при розыгрыше исхода.

source: In your Campaign Log, record that:
de: Im Kampagnenlogbuch wird notiert:
es: En el Registro de Campaña, anota que:
fr: Dans votre Carnet de Campagne, notez que :
it: Annotate nel Diario della Campagna che:
pl: Zanotuj w Dzienniku kampanii, że:
pt: Em seu Registro de Campanha, anote que:
ru: Запишите в журнале кампании:

source: Choose lead investigator
de: Ermittlungsleiter wählen
es: Elige Investigador jefe
fr: Choisissez l'investigateur principal
it: Scegliere l’investigatore capo
pl: Wybierz głównego badacza
pt: Escolha o investigador chefe
ru: Выберите ведущего сыщика

source: Lead Investigator
de: Ermittlungsleiter
es: Investigador Jefe
fr: Investigateur principal
it: Investigatore capo
pl: Główny badacz
pt: Investigador chefe
ru: Ведущий сыщик

source: Alive
de: Am Leben
es: Vivo
fr: Vivant
it: Vivo
pl: Żywy
pt: Vivo
ru: Жив

source: Resigned
de: Aufgegeben
es: Desistido
fr: Abandon
it: Abbandonato
pl: Zrezygnowany
pt: Desistiu
ru: Совершил побег

source: Defeated: physical trauma
de: Besiegt: Körperliches Trauma
es: Derrotado: trauma físico
fr: Vaincus : traumatisme physique
it: Sconfitto: trauma fisico
pl: Pokonany: Trauma fizyczna
pt: Derrotado: trauma físico
ru: Побеждён: физическая травма

source: Defeated: mental trauma
de: Besiegt: Seelisches Trauma
es: Derrotado: trauma mental
fr: Vaincus : traumatisme mental
it: Sconfitto: trauma mentale
pl: Pokonany: Trauma psychiczna
pt: Derrotado: Trauma mental
ru: Побеждён: ментальная травма

source: Defeated: no trauma
de: Besiegt: Kein Trauma
es: Derrotado: sin traumas
fr: Vaincus : aucun traumatisme
it: Sconfitto: nessun trauma
pl: Pokonany: brak traumy
pt: Derrotado: sem trauma
ru: Побеждён: без травмы

source: Proceed to <b>${ nextScenarioName }</b>.
de: Fahre mit <b>${ nextScenarioName }</b> fort.
es: Continua en <b>${ nextScenarioName }</b>.
fr: Passez au <b>${ nextScenarioName }</b>.
it: Proseguite con <b>${ nextScenarioName }</b>.
pl: Przejdź do: <b>${ nextScenarioName }</b>.
pt: Prossiga para <b>${ nextScenarioName }</b>.
ru: Перейдите к сценарию <b>${ nextScenarioName }</b>.

source: Secondary Class
de: Sekundärklasse
es: Clase Secundaria
fr: Classe secondaire
it: Classe Secondaria
pl: Klasa Poboczna
pt: Classe Secundária
ru: Побочный класс

source: Deck Size
de: Deckgröße
es: Tamaño del mazo
fr: Taille du deck
it: Dimensioni del Mazzo
pl: Rozmiar Talii
pt: Tamanho do Baralho
ru: Размер колоды

source: Available weaknesses
de: Verfügbare Schwächen
es: Debilidades disponibles
fr: Faiblesses disponibles
it: Debolezze disponibili
pl: Dostępne osłabienia
pt: Fraquezas disponíveis
ru: Доступные слабости

source: Saving
de: Speichern
es: Guardando
fr: Sauvegarde en cours
it: Salvataggio
pl: Zapisywanie
pt: Salvando
ru: Сохранение

source: Draw a Different Weakness
de: Ziehe eine andere Schwäche
es: Robar una debilidad diferente
fr: Piocher une Faiblesse différente
it: Pesca una debolezza differente
pl: Dobierz Inne Osłabenie
pt: Comprar uma Fraqueza Diferente
ru: Взять другую слабость

source: Draw Another
de: Ziehe eine weitere
es: Robar otra
fr: En piocher une autre
it: Pesca ancora
pl: Dobierz ponownie
pt: Comprar Outro
ru: Взять ещё

source: Traits
de: Merkmale
es: Rasgos
it: Tratti
pl: Cechy
ru: Черты

source: Multiplayer
es: Multijugador
fr: Multijoueur
ru: Мультиплеер

source: Standalone
de: Einzelspielszenario
es: Escenarios independientes
fr: Scénarios indépendants
it: Scenari Autoconclusivi
pl: Scenariusz pojedynczy
pt: Independente
ru: Одиночный режим

source: There are no weaknesses that match these trait filters left in the set. Please adjust the trait filter.
de: Es gibt keine Schwächen, die mit diesen Filtereinstellungen übereinstimmen, die im Set übrig bleiben. Bitte passe die Filtereinstellungen an.
es: No hay debilidades que coincidan con estos filtros de rasgo dejados en el set. Por favor, ajuste el filtro de rasgo.
fr: Il n’y a pas de faiblesses qui correspondent à ces filtres de traits Veuillez modifier le filtre de traits.
it: Non ci sono debolezze corrispondenti con il filtro dei tratti all'interno della collezione. Prova a correggere il filtro dei tratti.
pl: Brak Osłabień pasujących do cech, które zostały w zestawie. Proszę dostosować filtr cech.
pt: Não existem fraquezas que correspondem a estes filtros de trait deixados no conjunto. Por favor, ajuste o filtro de trait.
ru: В вашей коллекции нет таких слабостей. Пожалуйста, измените фильтры.

source: All weaknesses have been drawn.
de: Alle Schwächen wurden gezogen.
es: Todas las debilidades han sido robadas.
fr: Toutes les faiblesses ont été piochées.
it: Tutte le debolezze sono state pescate.
pl: Wszystkie osłabienia zostały dobrane.
pt: Todas as fraquezas foram compradas.
ru: Все слабости взяты.

source: Save to Deck
de: Deck speichern
es: Guardar en Mazo
fr: Sauvegarder dans le deck
it: Salva nel Mazzo
pl: Zapisz w talii
pt: Salvar no Baralho
ru: Сохранить колоду

source: Unexpected file type
de: Unbekannter Dateityp
es: Tipo de archivo inesperado
fr: Type de fichier inattendu
it: Tipo di file imprevisto
pl: Niespodziewany typ pliku
pt: Tipo de arquivo não esperado
ru: Неизвестный формат

source: Try again
de: Versuche es erneut
es: Intentar nuevamente
fr: Réessayer
it: Riprova
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Попытаться снова

source: Restore campaign data?
de: Kampagnendaten wiederherstellen?
es: ¿Restaurar datos de campaña?
fr: Restaurer les données de campagne ?
it: Ripristinare i dati delle campagne?
pl: Przywrócić Kampanię?
pt: Restaurar dados da campanha?
ru: Восстановить кампанию?

source: Import data
de: Daten importieren
es: Importar datos
fr: Importation des données
it: Importa i dati
pl: Importuj dane
pt: Importar dado
ru: Импортировать

source: Backup campaign data?
de: Kampagnendaten sichern?
es: ¿Respaldar datos de campaña?
fr: Sauvegarder les données de campagne ?
it: Fare il backup dei dati delle campagne?
pl: Zrobić kopię Kampanii?
pt: Fazer Backup dos dados da campanha?
ru: Сделать резервную копию данных?

source: Export Campaign Data
de: Kampagendaten exportieren
es: Exportar datos de campaña
fr: Exporter les données de campagne
it: Esporta i dati delle campagne
pl: Eksport Kampanii
pt: Exportar Dados da Campanha
ru: Экспортировать

source: Backup
es: Copia de seguridad
fr: Sauvegarde
pl: Kopia zapasowa
ru: Резервная копия

source: Backup Campaign Data
de: Kampagnendaten sichern
es: Respaldar datos de campaña
fr: Sauvegarder les données de campagne
it: Backup dei dati delle campagne
pl: Kopia zapasowa Kampanii
pt: Cópia de Segurança dos Dados de Campanha
ru: Эскпортировать данные приложения

source: Restore Campaign Data
de: Kampagnendaten wiederherstellen
es: Restaurar datos de campaña
fr: Restaurer les données de campagne
it: Ripristina i dati delle campagne
pl: Przywracanie Kampanii
pt: Recuperar Dados de Campanha
ru: Импортировать данные приложения

source: Loading
de: Laden
es: Cargando
fr: Chargement en cours
it: Caricamento
pl: Ładowanie
pt: Carregando
ru: Загрузка

source: Second Core Set
de: Zweites Grundspiel
es: Segunda Caja Básica
fr: Deuxième boîte de base
it: Secondo Set Base
pl: Drugi Zestaw Podstawowy
pt: Segunda Caixa Básica
ru: Вторая база

source: Edit Collection
de: Sammlung bearbeiten
es: Editar Colección
fr: Modifier la collection
it: Modifica Collezione
pl: Edytuj Kolekcje
pt: Editar Coleção
ru: Изменить коллекцию

source: Nevermind
de: Egal
es: Cancelar
fr: Peu importe
it: Non importa
pl: Nieważne
pt: Esqueça
ru: Отмена

source: Return to...
de: Rückkehr zu ...
es: Regreso a...
fr: Renouveau
it: Ritorno a…
pl: Powrót do...
pt: Retorno a…
ru: Возвращение

source: Investigator Starter Decks
de: Ermittlerdeck
es: Mazos iniciales de investigador
fr: Decks de départ Investigateur
it: Mazzi Investigatore
pl: Talie początkowe Badaczy
pt: Baralhos Iniciais de Investigador
ru: Колоды сыщиков

source: Debug
es: Depurar
fr: Débogage
pl: Debuguj
ru: Отладка

source: Caches
de: Zwischenspeicher
es: Cachés
it: Cache
pl: Cache
ru: Кэш

source: Clear cache
de: Zwischenspeicher leeren
es: Limpiar caché
fr: Vider le cache
it: Pulisci la cache
pl: Wyczyść cache
pt: Limpar cache
ru: Очистить кэш

source: Note: not all cards have translations available.
de: Hinweis: Nicht alle Karten haben Übersetzungen.
es: Nota: no todas las cartas tienen traducciones disponibles.
fr: Remarque : toutes les cartes ne disposent pas de traductions.
it: Nota: non tutte le carte hanno una traduzione disponibile.
pl: Uwaga: nie wszystkie karty posiadają dostępne tłumaczenia.
pt: Nota: nem todas as cartas possuem traduções disponíveis.
ru: Обратите внимание: перевод есть не для всех карт.

source: Are you sure you want to sign out?
de: Möchtest du dich wirklich abmelden?
es: ¿Seguro que quieres desconectarte?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
it: Sei sicuro di volerti disconnettere?
pl: Czy na pewno chcesz się wylogować?
pt: Você tem certeza que quer desconectar?
ru: Вы уверены, что хотите выйти из аккаунта?
